#version: 0.2 - Trained by `huggingface/tokenizers`
t s
l e
Ġ h
n g
l a
Ġ k
Ġ b
Ġ m
Ġh o
Ġ le
l o
d i
Ġ e
w a
n a
Ġ ts
s e
Ġk a
y a
h a
Ġb a
Ġ di
Ġ ya
h e
Ġ t
h o
Ġ a
Ġ se
Ġb o
Ġm o
e ng
Ġh a
s a
r e
Ġ o
Ġ n
b e
k a
Ġts e
p a
Ġk e
Ġm a
b a
ts a
Ġts a
k o
m e
Ġ p
Ġ f
w e
m o
n e
ts o
t e
t a
m a
s o
r a
k e
t ho
Ġ wa
h i
k g
r o
Ġ la
Ġ sa
Ġho re
Ġk g
ts e
s i
Ġ na
Ġ M
Ġm e
Ġ i
t o
ts i
Ġt la
n o
t la
e le
l wa
b o
t j
p o
h u
h lo
t le
Ġ B
h wa
be di
Ġka pa
Ġ re
t i
Ġ j
f a
Ġm me
h la
p e
f e
le ng
Ġf e
t l
w eng
Ġn e
ts eng
Ġ H
y e
h le
t ha
D i
o na
Ġ T
Ġh lo
Ġts he
r i
l la
ĠM o
k i
Ġj wa
Ġ lo
Ġ K
Ġh la
ts he
L e
tj ha
ts wa
se be
b i
n ts
Ġk o
p he
Ġ S
ho lo
l lo
sebe tsi
t lo
m i
n ya
k eng
Ġkg o
Ġf a
p i
ĠB o
s wa
la ng
Ġe tsa
la o
kg o
Ġ ng
Ġe na
Ġ Le
Ġ Di
Ġbo na
n ye
Ġt l
n eng
e mo
Ġse bedi
Ġ (
Ġha e
Ġe o
Ġ P
Ġ q
Ġp he
Ġts hwa
t he
u o
Ġjwa lo
Ġlo ke
kg a
Ġ A
Ġb e
ĠS e
Ġp o
Ġ N
Ġf u
e la
Ġna ko
Ġt a
ts weng
f u
p ha
d u
he le
ts we
Ġbo i
l le
Ġt j
Ġp ele
s he
n i
Ġmo o
Ġt e
ha ng
le tso
Ġ 1
Ġba tho
tl ha
Ġ y
Ġt hu
Ġt eng
tjha ba
f o
t hu
Ġkg a
le mo
k wa
Ġ ro
a ta
Ġha holo
Ġ -
Ġha o
b u
Ġdi n
Ġdi p
Ġse be
Ġle ng
ĠM a
ng we
ĠH a
hele te
H o
i si
Ġfu ma
Ġmo sebetsi
m u
ko lo
ĠH o
Ġba keng
tsa ng
Ġloke la
Ġf i
o lo
Ġmo ng
ts hwa
k u
ba ka
Ġy ona
Ġn ngwe
Ġ pa
l i
Ġp ha
m pa
Ġfe ela
M o
ĠB a
Ġmo tho
mu so
Ġmo ra
Ġla te
Ġtshe be
p ele
Ġtl ha
Ġtse la
Ġt he
kg wa
r wa
Ġ 2
ro lo
l we
kg e
ri ka
na ng
Ġ du
Ġsebedi sa
Ġng o
me la
i sa
Ġ ra
ta ba
0 0
Ġse tjhaba
ĠK a
mo ho
Ġp e
hi so
Ġtsa ma
Ġt lo
wa na
o hle
Ġt o
Ġb u
Ġts wa
hi leng
Ġtshwa ne
Ġi le
nts we
Ġ O
Ġbo le
n tle
Ġo na
Ġf o
f rika
he la
Ġn tle
r u
Ġse ng
Ġbo hlo
ka ha
na ne
Ġ E
Ġma emo
n te
Ġ u
Ġma ba
Ġt ha
n y
Ġro na
Ġ R
ĠBo rwa
Ġq e
Ġp uo
a la
phe lo
f i
Ġho di
ho ko
Ġdin tlha
Ġna ng
Ġle ka
Ġna ha
Ġtse o
Ġe mpa
Ġtshebe tso
Ġbo nts
Ġkg e
f n
ĠK e
j o
H a
ĠA frika
Ġn tse
Ġba ng
Ġdi taba
Ġn eng
Ġts ona
t u
Ġmo lao
n se
Ġfa pa
Ġfi hle
Ġmaba pi
ha la
o ho
q o
kga tlo
Ġma i
Ġdi ng
Ġdi po
be letso
i so
Ġba tla
tsa tsi
Ġko pa
Ġsebe tsa
Ġhla hi
kgo tla
s u
Ġ si
le lo
fa tsa
ĠMo lao
L E
Ġma tla
Ġbohlo kwa
the o
se di
Ġm muso
ne te
Ġtshe he
Ġtj helete
h we
Ġmo na
Ġho ba
Ġko po
Ġts ohle
Ġb i
u la
Ġse hlo
l weng
fu ta
Ġm moho
Ġle bi
Ġi tseng
Ġdi jo
Ġtse na
Ġphe tha
Ġts we
Ġmo kgwa
Ġn na
Ġha ntle
bedi so
Ġka rolo
Ġfe ta
Ġdi tshe
Ġkg we
wa ng
r eng
Ġmo bu
t lwa
kgo ni
Ġtlha hiso
sa ng
he tseng
nya ne
Ġse o
Ġbo phelo
Ġn tshe
Ġha pe
Ġ we
Ġdi tj
tl w
Ġt i
. .
he lo
Ġe fe
l lwa
Ġhlo ka
hi le
Ġma ng
tho llo
lla ng
be lo
Ġhlo ko
Ġta ba
pe ho
K a
Ġbo kgoni
v e
Ġdi te
S e
Ġjwa le
K e
Ġse lemo
ha lo
Ġfuma na
ĠN a
Ġ ye
Ġle fa
Ġfe ti
Ġse na
Ġ so
Ġe tswa
Ġmo hla
ĠM e
Ġfa na
Ġdi ka
Ġdip ho
Ġsebedi swa
tlw isi
nane o
j e
t eng
B a
p u
Ġba na
Ġtse ba
bo peho
Ġhla lo
Ġ C
o la
Ġfapa neng
tha ta
thu ti
Ġn o
le mi
se tso
po lo
Ġbonts ha
Ġme sebetsi
) .
Ġkg ona
Ġdi pa
sa di
Ġnako ng
Ġne pa
a no
tso pele
Ġye na
me lla
ma ne
se bedi
m eng
me lo
Ġng ata
Ġ I
Ġm ma
Ġa mo
a ka
Ġtla me
Ġhlo ke
Ġle na
B o
Ġbo n
Ġo fe
hlo di
Ġho na
Ġk u
Ġn ka
Ġdi ko
Ġditshe beletso
he ng
Ġlate la
Ġhodi mo
pa ki
b eng
i thuti
M a
n d
n ka
no ng
nya na
Ġtshe bediso
Ġditj helete
me di
fa pha
Ġng wana
ku tlo
Ġfo ko
le tsa
Ġqe te
Ġba a
n na
Ġ1 9
Ġjwa ng
ĠR e
Ġfe to
ke mi
Ġkg u
Ġthu sa
ke lo
ho polo
j a
Ġkgo tso
e na
n wa
Ġt u
Ġdi tl
Ġo o
Ġwe na
Ġbo lo
Ġbo emo
Ġt ho
ng ata
Ġt le
ka ra
Ġkgo lo
Ġmai kutlo
mo ng
L O
ke ho
p hi
ka re
Ġtshwane tse
Ġdi tho
B O
x t
di sa
mo ro
Ġlebi tso
S E
Ġdi ke
s t
< /
e lo
t xt
Ġha ra
Ġ F
Ġlo na
Ġdin tho
N G
ĠK g
Ġba ka
Ġdi lemo
Ġdip uo
Ġle ko
Ġkgwe bo
Ġ 3
Ġdi to
pe lo
Ġma ntswe
Ġa ma
Ġne hela
Ġsehlo oho
ki so
Ġhoba ne
ha to
Ġ2 00
Ġte ma
ĠT e
Ġdi na
Ġi kge
ny ele
Ġa ra
Ġ G
Ġme tsi
Ġdipho so
q e
t wa
lo ng
Ġe ba
Ġn nete
ka se
Ġse phe
nye tso
Ġbo hle
be la
ng wa
Ġdijo thollo
Ġ she
fe la
le le
Ġtlo ha
Ġ '
ha e
lwa ng
me nte
ĠT she
hla hi
re ro
Ġ "
Ġe ng
Ġtsama iso
Ġle tsatsi
Ġke na
Ġts hi
Ġba sebetsi
Ġn tho
sebedi swa
ba keng
ki sa
bi le
Ġfuma ne
po le
nye tla
Ġdi phe
o fela
N a
Ġbo holo
Ġ su
Ġkgo ne
Ġpha ha
Ġq o
Ġta olo
Ġn tla
Ġse baka
j wa
a na
ĠNa ha
Ġetsa ng
Ġ ru
Ġke nyele
Ġkgo tha
t hi
tshwa o
o n
Ġse bopeho
si tsweng
Ġbole la
Ġso na
Ġle o
Ġmo la
mi ti
D I
Ġp ro
Ġu tlwa
i se
p eng
q a
si tswe
Ġha m
Ġle be
Ġka ofela
Ġtla sa
0 1
Ġbo tle
Ġlate lang
Ġtj ena
Ġbu a
ba ng
Ġthu so
sedi ng
Ġtlame ha
d e
Ġh e
Ġne te
Ġho o
Ġmo futa
Ġ L
Ġntshe tsopele
ha lang
Ġq a
Ġdipo tso
Ġloke lang
H A
thu ta
nts ho
) ,
Ġthu to
SE BO
Ġ /
qo qo
Ġn ya
Ġ J
Ġme hlodi
le seding
Ġno moro
Ġj a
Ġfihle la
s ho
Ġtla se
kemi setso
LE LO
Ġdi pe
Ġbi le
i le
ta te
Ġmo theo
Ġmora lo
Ġtl hoko
SEBO LELO
Ġi leng
Ġhlahi sa
o ne
Ġmo kgatlo
lwa na
Ġt emo
kaha no
Ġse kolo
kge tho
p ho
si tse
Ġle baka
Ġp ho
Ġte ka
ma ha
Ġm eng
Ġba o
bi so
no lo
ĠSe bo
Ġtshebetso ng
Ġnepa hetseng
she ne
Ġpa lo
Ġlefa tshe
Ġme kgwa
i ti
s we
Ġt hi
kara belo
ve nse
Ġ 4
Ġke nye
ĠLe kgotla
tso ho
po la
Ġhodi ma
a bo
o di
Ġle kgotla
Ġa o
Ġdi fe
Ġa na
Ġtl ho
pu tso
tsa halo
Ġleka neng
Ġn ye
kg we
tlwisi so
Ġse tho
Ġme kgatlo
ny o
to na
ro mo
Ġ 5
Ġmo lemo
Ġn tjha
ba ne
Ġfi hla
Ġtshebe letso
ele le
Ġe ke
Ġma thata
Ġbo ng
kolo ho
ĠLe fapha
Ġmora o
me llo
Ġngo di
Ġtse bo
Ġdu la
tle ng
ki leng
Ġko tsi
la pa
Ġme hla
Ġhloke hang
Ġe ka
ĠK o
hlahi swa
Ġbo e
Ġke nya
Ġma si
tswa di
R e
ĠP ala
Ġphetha ha
Ġdi thu
fa tsang
Ġu tlwisi
sa no
tswa ng
ho la
Ġtlhahiso leseding
so tho
Ġme hopolo
Ġra ta
Ġham moho
Ġka e
he tse
ele lo
Ġfeti leng
Ġt lwa
Ġma tsatsi
Ġ Y
le ha
Ġpe di
Ġtshi re
Ġle hla
Ġe tse
ta ra
Ġkenye lle
ta ta
Ġdi sebediswa
nts weng
phe ng
Ġme futa
B A
Ġka ng
Ġtswe la
a lo
pa di
Ġbo paki
ko mane
Ġnete fatsa
ha le
Ġhlalo sa
Ġbaa hi
tla kase
Ġmo qoqo
Ġlate lwa
Ġmai kemisetso
Ġle fe
Ġy ohle
le la
M A
Ġle ba
Ġsephe o
Ġtswa ng
f isi
Ġe n
di mo
T she
Ġtla ng
Ġqe to
Ġi tshe
llo ng
Ġdu mella
Ġmosebetsi ng
Ġba lemi
Ġbo pi
HA BA
g e
Ġboi karabelo
.. .
Ġ d
tswa na
Ġngo la
HABA NG
Ġditl hoko
Ġba ithuti
si ng
ro fe
Ġn ts
kg u
tla la
Ġh lwa
Ġmo tlakase
hlo ko
M e
tso ng
tsa ma
Ġbon nete
Ġma baka
nd a
Ġ w
Ġn tlha
r uo
v i
T HABANG
ka ne
Ġle ano
Ġku tlwisiso
ra bo
S A
tjha beng
swa ng
n ngwa
Ġtse be
Ġtha ro
Ġsebe tsang
Ġpe o
Ġma tshwao
nts ha
Ġbonts hang
Ġma hla
Ġhlo kaha
Ġhae ba
Ġmo elelo
mo ra
ĠT ha
Ġq ala
Ġpa keng
Ġtlhoko melo
c e
e ba
Ġtshehe tso
Ġts ho
Ġ19 9
Ġfa ele
Ġp u
Ġma ha
ĠPala mente
01 0
Ġle naneo
Ġme lao
Ġara ba
Ġmo fu
Ġle fu
Ġdi kgo
Ġmo ko
Ġkga le
Ġkgwe di
s te
ĠM muso
tj he
ke la
ĠSe tjhaba
Ġpo tla
. )
se tsa
Ġdi hlo
Ġbo tjha
Ġtsama ya
Ġdi tse
Ġse abo
B ula
t hileng
Ġhla he
Ġts hwe
Ġi thuta
Ġkgo kahano
Ġdipo lelo
se ng
Ġdi the
y o
bi tso
to ng
Ġfihle lla
ke re
fo lo
Ġme ra
je no
Ġbatla ng
Ġ D
Ġtj he
Ġsebediswa ng
Ġ 6
le tsi
nye we
Ġmo sadi
ĠP uo
ĠSe na
to ho
Ġhae llang
Ġkge tho
n tlha
Ġk wa
ra to
Ġt elele
ra si
Ġ s
ka e
Ġme la
ta ele
Ġkga hla
kare tso
Ġme hato
Ġba ba
si ta
Ġboemo ng
Ġha ng
ĠP o
i li
ĠT hu
Ġe be
Ġmo nna
Ġtshehe tsa
Ġshe ba
Ġmo kga
Ġhla hlo
Ġdika rolo
Ġba tjha
ra ka
Ġla o
mi sa
Ġleng olo
Ġba sadi
si sa
Ġitshe tle
Ġnehela na
Ġdi kgwe
Ġle tho
e llo
di tsweng
Ġro me
Ġma naneo
fa tso
Ġntshe tsa
to lo
ma no
isa no
ki le
tj hi
Ġkgotso fatsang
pole sa
Ġloke tseng
c a
Ġh le
Ġts o
Ġdi k
Ġpo lo
bu wa
Ġikge thileng
Ġmo nyetla
Ġmaemo ng
Ġse bakeng
tlo lo
Ġbe ha
Ġp hu
p hu
lo pele
Ġha bo
ĠN g
Ġtse bi
Ġdi nyewe
Ġha ngata
ĠM ma
tla lo
Ġboi ma
Ġse tjhabeng
tha ng
Ġpha tlala
Ġa me
be tso
Ġphaha meng
Ġba la
Ġi ke
Ġetsa hala
Ġdu me
je ke
te re
tswa lle
Ġhloka ng
ĠS A
Ġtshwa re
Ġti koloho
Ġbo bedi
Ġhlo phi
Ġtshehe tsang
Ġbo leng
ro vense
Ġtshire letso
Ġle lapa
Ġba e
l u
ma ng
o u
Ġbo thata
M S
Ġi sa
Ġdipe helo
Ġbo ra
Ġtha ta
hla hlo
ĠP he
lao di
Ġma ka
Ġtu mello
ha di
ti on
tshwa ro
Ġla peng
Ġe me
Ġhloko mela
tle le
ka na
te la
tho kiso
i n
tsa na
ko ng
Ġdi baka
tshe tsopele
Ġpo one
Ġto kelo
re si
Ġditl ho
qa pelo
ĠT j
ke le
Ġi ko
Ġboi qapelo
tu lo
ĠTe ma
Ġpo tso
ĠKg a
Ġntla fatsa
resi de
e o
t hwa
ka nyetso
ĠT se
Ġthe pa
Ġ1 0
ĠSebo lelo
h lwa
Ġpe lo
mella no
Ġutlwisi sa
pa la
Ġetswa ng
Ġfoko lang
ĠP a
p uo
Ġka jeno
ĠH ona
tle ho
sebe letsi
Ġsehlo pha
Ġse tso
Ġke ne
Ġpo la
K E
q he
ĠT l
reside nte
j i
Ġn tseng
Ġdi ta
Ġn ke
Ġk ha
Ġe le
pa ng
Ġma tsoho
Ġama nang
n t
Ġdite ma
u fi
Ġtse pa
re ki
Ġn ku
Ġleko la
Ġmasi mo
le ho
di ma
Ġfo romo
Ġfa tshe
Ġmo ruo
o to
Ġse taele
Ġse le
Ġna heng
Ġtj ha
kaha re
i leng
Ġbo o
Ġmo ya
Ġbohlo ko
Ġle ha
Ġdi bopeho
Ġa ro
ĠJ wa
ĠTha bang
2 010
l li
ts hi
Ġe bile
Ġt hoko
Ġdike tsahalo
Ġbang ata
. "
Ġts i
Ġba tswadi
tshwa ne
Ġtsama isa
Ġbo tlalo
Ġe tswe
ĠBo phelo
Ġtshwa nang
Ġmo rero
ro lwana
ĠT o
Ġamo hela
Ġ W
hle lo
kgo tleng
Ġdina ko
Ġi n
ĠN tshetsopele
o folo
Ġla ola
ĠLe tona
Ġka karetso
Ġse fe
E MS
T e
Ġbo tho
Ġbo ela
Ġle sedi
Ġn tate
Ġlehla ko
Ġbo nolo
Ġmo e
Ġme nyetla
Ġlo kisa
pi so
Ġhloke ha
m muso
Ġdi mela
Ġmo lemi
Ġmo ithuti
Ġmohla la
sho me
Ġ v
Ġha ufi
mo he
Ġhla ha
Ġtlha ho
Ġtshwane tseng
la ya
ha tsa
lle tsweng
Ġamo hele
Ġta ta
tshwa ntsho
Ġamo he
Ġmaha reng
Ġboe tse
s hi
Ġdito kelo
Ġ 8
tl isi
Ġtshwane la
Ġsi re
Ġm pe
Ġle bo
di tswe
Ġdi bakeng
nye tsa
le tseng
Ġle ntswe
kga hla
Ġhloko me
0 3
ts ho
Ġk eng
Ġme tso
Ġko lo
Ġ 00
la e
ĠT a
di tse
Ġma tlo
su me
ts ha
Ġho kaha
Ġe ntswe
Ġka rabo
Ġhla kileng
Ġsebedi se
Ġmohla hlo
Ġikge thang
Ġbo du
ra n
hi lweng
Ġdi kolo
re i
Ġre re
Ġmobu ng
lo so
Ġe nwa
Ġma ne
Ġphe la
Ġpo lelo
ri ana
Ġtshwa ra
Ġbong aka
hlo oho
K g
Ġa nane
Ġse mmuso
ba la
ra tswana
ĠG EMS
M MA
tse hang
u ni
Ġi ka
Ġtlwa ele
Ġtlhahiso ng
Ġmma lwa
hla nka
Ġko ro
ra ta
ĠBo paki
Ġngo tsweng
N g
n wang
Ġhlo oho
Ġphe the
Ġphetha hetseng
Ġse fa
Ġfe la
tlo ntswe
Ġkenyele tsa
Ġba le
rofe nse
Ġka mo
Ġba tsi
Ġk ho
Ġse halo
Ġmo a
Ġj e
lle tse
Ġselemo ng
Ġqete llong
a ng
u wa
Ġa tle
ta pele
pha ra
Ġpolo keho
mohe di
Ġma hlo
fi ke
p hiso
Ġle mo
Ġdi tlha
hla la
Ġjwalo ka
Ġbolo ka
Ġma hola
Ġng aka
Ġfoko tsa
1 1
S O
Ġle kgetho
pa no
Ġ 7
kwa na
tsama isi
lo mo
hlo lo
2 5
Ġmo tse
Ġo fisi
fo rika
fike iti
m me
le fa
Ġtl isa
p residente
Ġm mo
she na
G O
re na
Ġboi tshwaro
Ġmoko pi
Ġkgahla nong
Ġtla tse
tl heng
ĠBo tle
Ġnaha na
Ġme rero
Ġbo ngata
Ġfeta ng
Ġe ntsweng
Ġfeti sisa
Ġtshwa e
m pha
Ġ reng
bedi sano
Ġkopa ne
h li
Ġa kare
to ro
lo ko
m pi
s hwe
Ġle e
Ġdi kahare
disa no
ra e
fa tsi
nya lo
Ġk we
Ġteka nyetso
Ġdipa padi
T se
s hwa
ka pa
o r
ra lo
Ġdito komane
Ġsebe le
Ġame hang
2 00
Ġbo ne
ti ki
n weng
to wa
mo lao
tse be
bi leng
Ġsekolo ng
s ha
ba neng
Ġfu wa
Ġtswe lopele
Ġdi kga
Ġdi hlahiswa
ĠH la
Ġkge tha
n we
Ġbona hala
Ġdiphe toho
Ġditse la
M O
ko to
Ġ1 2
mpa ni
Mo lao
Ġti isa
Ġmo tjha
ĠBa tho
Ġra ro
Ġphetha hala
Ġdi a
Ġi te
Ġhaholo holo
Ġto to
P o
Ġfa nang
j ise
Ġbo pa
fe llo
tha ra
Ġ00 0
n u
Ġke re
ĠT he
lle tseng
k we
tlo ko
tshe beletso
Ġdipho ofolo
Ġmola to
Ġ Q
Ġba tle
Ġse kgahla
Ġ 9
Ġbo hla
be le
ri ng
Ġen tse
Ġdi pha
Ġbaa mohedi
Ġdilemo ng
P A
Ġdi no
Ġma fu
Ġkgo di
Ġkga te
Z A
ĠN e
Ġbopi lweng
B ala
la ne
GO V
Ġmme le
Ġboi tse
jise tara
le tse
Ġse kase
kge the
Ġdihlo pha
ho ng
Ġsebedi sitswe
Ġditlho keho
R M
le sa
Ġho pola
Ġka ha
lele le
Ġfumane ha
ĠJwa le
Ġtlwaele hileng
Ġdi qe
Ġbo phara
Ġbu isa
ĠMolao theo
Ġteka no
Ġthi bela
ĠY A
ĠThu to
ke fe
ĠLe ano
fo ng
Ġpha ello
tloko tsebe
Ġbopi lwe
B N
Ġro mela
Ġmohlahlo buwa
Ġbo ha
ĠBo i
BN RM
Ġj ala
ĠDi taba
lle tsa
K o
Ġo hle
Ġma fapha
Ġtshe bedisano
Ġto ka
Ġmang ata
s ti
Ġho hle
Ġts ha
Ġme no
nye helo
ĠR a
Ġi kemi
Ġre ka
Ġlo ki
Ġhla ola
Ġlebi sa
: (
m v
n ne
Ġle tsoho
Ġsa e
si u
ĠMo presidente
ĠMa emo
Ġdu mela
Ġngodi so
h leng
Ġ c
lo sa
di le
Ġdi bo
Ġla hle
nye nyane
MMA SEBOLELO
i lweng
Ġka tleho
Ġma bitso
te lla
hi hle
ti fikeiti
Ġmatla fatsa
Ġd emo
o ha
ma na
hi sa
Ġsebetsa na
Ġn ne
tle bo
ĠA forika
Ġeke tse
ĠK ho
Ġdip hu
sebedi si
mv ula
e tsa
Ġdi tla
Ha eba
Ġkarolo ng
ja lefa
e re
Ġh i
ti so
Ġhlokaha la
i swa
se pala
ĠP ha
Ġkopa no
tjhe re
H la
Ġho ja
ti sa
ĠC BNRM
Ġfeto ha
Ġpro vense
Ġdithu to
la se
Ġeke tsa
Ġmo ke
bo ng
ĠE mpa
Ġama ng
Ġle i
Ġku no
Ġkgotha letsa
Ġphethaha tso
Ġkolo i
Ġho la
kwa ng
Ġdi kgetho
Ġla e
Ġsephe tho
ĠTshe bediso
maha nya
Ġbo nyane
nda ste
Ġdikgwe di
a n
Ġ 0
Ġdip u
Ġbaba tsehang
hihle llo
ng odi
Ġmo holo
ro jeke
po ng
me tseng
ĠLe fa
Ġdiqe to
Ġdi tha
ĠK ha
Ġtlo tlontswe
llwa ng
Ġlefa pha
ĠI thuta
Ġtsebi sa
Ġe sita
he llo
Ġbo ke
Ġmo le
Ġha re
Ġ1 5
kwa nyana
Ġhoba neng
Ġkenyelle tsa
t h
Ġ lwa
Ġts hu
Ġta elo
qhe ku
L A
Ġma sa
Ġi phu
jo thollo
n ng
ĠHa eba
Ġtlame hile
Ġtata iso
Ġbo tsa
Ġma tjhaba
Ġme kga
we lo
kga bane
Ġmeng ata
Ġsele hae
P ula
ng o
Ġtse biso
Ġfapa na
Ġsi mo
Ġdipa keng
Ġfeto la
Ġtu mellano
tlisi so
Ġke nngwa
Ġme riana
ĠDi tshebeletso
ĠKa rolo
Ġhlahi swa
ĠTj he
e r
Ġqete lo
a ne
qe pheng
ĠNg ola
Ġdi be
Ġtshe pa
ĠMo theo
Ġfo sa
Ġmasi mong
Ġen tseng
ĠTl ha
e tsi
Ġn tata
Ġma ra
pe di
Ġpha hello
I mvula
he mi
Mo tho
Ġthe ko
Ġle nane
re kere
Ġp ula
Ġnepa hetse
Ġa fe
Ġbo fu
Ġke le
no no
se te
Ġi po
Ġi ku
fa ni
Ġdiko tsi
k ha
l lwe
sa e
hlo mong
she neng
Ġru ta
Ġeka sita
Ġbodu lo
Ġle nyalo
Ġe e
Ġma ano
tj hu
bedi sa
Ġpotla ko
n tse
Ġka rolwana
Ġpo rae
hela no
Ġleko tswe
Ġnts ha
tjhi ne
T l
sa le
ĠM me
Ġrere tsweng
f isa
z e
Ġba nna
Ġma la
ona l
Ġbole tsweng
Ġse hlahiswa
Ġke tsahalo
Ġhla hang
m pho
he lwa
ĠB ili
Ġmohla nka
Ġ3 0
Ġh lwe
Ġdi fo
Ġbo tlokotsebe
re nse
Ġne ha
kgo lo
ni ki
Ġkgu tshwane
ĠSebo ka
Ġphethaha tsa
tj wa
Ġ1 8
Ġditj eo
Ġdina ha
Ġw ona
Ġhlahe lla
u wang
ka tshe
Ġf ele
hla no
Ġkgotha le
Ġle shome
Ġme lemo
ĠMo sebetsi
ĠMo ralo
Ġse ke
Ġma bedi
ba na
Ġkgate llo
Ġm pa
Ġe so
Ġtsama ela
Ġkge the
I D
I V
R O
Ġka la
ko di
ĠN o
m phe
Ġ ,
fa pa
Ġbe hwa
Ġmong odi
Ġlefatshe ng
Ġhlwa ya
Ġikemi sedi
Ġlei hlo
l isi
n si
Ġka mora
Ġmo leng
Ġi pa
no mi
Ġhlo leha
Ġmang olo
Pula Imvula
katshe ko
Ġo tlolo
Ġna kwana
Ġre ri
ĠSe sotho
Ġmong a
Ġtshwane lo
Ġraro lla
Ġle ma
Ġdithu so
O T
u bu
ka la
Ġsebe tse
Ġmona te
hlahlo bi
Ġkgodi sang
a l
ĠTshe beletso
PA LE
Ġdiphu putso
Ġp ela
tha ha
Ġtl i
sa ma
si tseng
Ġi lo
ĠH IV
Ġkgu tl
Ġtho thokiso
Ġitshetle hile
o bo
Ġmo hato
Ġha ka
mo holo
ta belo
ny olo
jwa le
Ġbo ma
ti onal
jwa lo
Ġkenyelle tswa
Ġmera lo
Ġekasita na
PALE SA
W E
Ġdi tshi
fe tsa
ĠT shi
phe tho
Ġta beng
lwe tse
Ġsebedisa ng
Ġqe ta
ĠKg o
Ġtlho keho
L LE
u a
Ġbo te
Ġha na
Ġbuisa na
c i
te ko
Ġpa le
Ġfapa fapa
phi hlelo
ke rasi
hi lwe
hlo pha
Ġbatho ng
Ġfuma nwa
Ġkgona ng
Ġtlwa elo
Ġnku wa
n toro
Ġle fi
Ġmo pele
Ġke nang
Ġfa ne
ĠDi ko
Ġtshwa rwa
Ġte kolo
Ġtlha loso
Ġpe pe
Ġto komane
Ġdiko po
J wa
n ngwe
Ġdi tsi
Ġhlo kolo
ĠLe naneo
ĠP olo
BO KE
Ġdipu isano
BOKE LLE
a u
d a
Ġts w
Ġma fa
ko la
pe tlele
bi sa
Ġko miti
Ġmong obo
ny i
Ġhlokaha lang
e e
Ġ ri
