{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 6,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 6,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "▁",
        -2.474910719261199
      ],
      [
        "e",
        -3.2791295839735373
      ],
      [
        "▁le",
        -3.401523913367617
      ],
      [
        "▁ho",
        -3.4022441164842547
      ],
      [
        "a",
        -3.578494045939399
      ],
      [
        "o",
        -3.596628123305168
      ],
      [
        "▁ya",
        -3.699909645128269
      ],
      [
        "▁ka",
        -3.7483302948299233
      ],
      [
        "ng",
        -3.7492709736712335
      ],
      [
        ".",
        -3.781274851445822
      ],
      [
        ",",
        -3.8990931406362073
      ],
      [
        "▁ba",
        -3.946832206999156
      ],
      [
        "▁ke",
        -4.582453734127077
      ],
      [
        "▁tsa",
        -4.644651730196896
      ],
      [
        "▁di",
        -4.65542666635662
      ],
      [
        "▁tse",
        -4.667751925013242
      ],
      [
        "▁se",
        -4.724909960144425
      ],
      [
        "▁ha",
        -4.73030055884557
      ],
      [
        "▁wa",
        -4.919944907460103
      ],
      [
        "▁sa",
        -4.976351056314815
      ],
      [
        "▁hore",
        -4.9914066035921625
      ],
      [
        "▁bo",
        -5.106486066472245
      ],
      [
        "t",
        -5.137911630993809
      ],
      [
        "le",
        -5.172043320708877
      ],
      [
        "la",
        -5.1802286224644725
      ],
      [
        "▁la",
        -5.341143883346444
      ],
      [
        "na",
        -5.368626622234178
      ],
      [
        "ha",
        -5.485635898401638
      ],
      [
        "▁tla",
        -5.496514107671349
      ],
      [
        "▁kapa",
        -5.5224239123130605
      ],
      [
        "ka",
        -5.584489417511172
      ],
      [
        "▁mme",
        -5.616786052189097
      ],
      [
        "▁mo",
        -5.624285488356895
      ],
      [
        "▁re",
        -5.674783531013416
      ],
      [
        "i",
        -5.712472812849391
      ],
      [
        "n",
        -5.761899726673322
      ],
      [
        "lo",
        -5.77363637629599
      ],
      [
        "di",
        -5.856983499559259
      ],
      [
        "ho",
        -5.930508142384825
      ],
      [
        "se",
        -5.9737297359717765
      ],
      [
        "k",
        -5.977034331225486
      ],
      [
        "ne",
        -5.977109178885554
      ],
      [
        "ra",
        -5.988159106426039
      ],
      [
        "ba",
        -6.002671186783816
      ],
      [
        "▁Ho",
        -6.007669817003023
      ],
      [
        "▁ma",
        -6.018868969381099
      ],
      [
        "s",
        -6.067659472518244
      ],
      [
        "?",
        -6.171072231741222
      ],
      [
        "wa",
        -6.181936269159133
      ],
      [
        "pa",
        -6.189291603850824
      ],
      [
        "ma",
        -6.191513513138325
      ],
      [
        "▁ne",
        -6.21168672867654
      ],
      [
        "▁eo",
        -6.212093174233679
      ],
      [
        "▁na",
        -6.222390076455026
      ],
      [
        "mo",
        -6.273537780717804
      ],
      [
        "▁ena",
        -6.282161598740318
      ],
      [
        "▁jwalo",
        -6.291876119682973
      ],
      [
        "▁(",
        -6.298858395232656
      ],
      [
        "bo",
        -6.307696131069042
      ],
      [
        "l",
        -6.311369045087233
      ],
      [
        "so",
        -6.322292505278007
      ],
      [
        "ke",
        -6.334257545329283
      ],
      [
        "▁Ha",
        -6.33530327936394
      ],
      [
        "re",
        -6.335396704094485
      ],
      [
        "be",
        -6.3433534351897105
      ],
      [
        "tse",
        -6.348628273025632
      ],
      [
        "▁etsa",
        -6.350131808675073
      ],
      [
        "▁bona",
        -6.353674928683773
      ],
      [
        "ro",
        -6.367409157947417
      ],
      [
        "tsa",
        -6.36898067176592
      ],
      [
        "u",
        -6.379589362110371
      ],
      [
        "▁pele",
        -6.4065285976265525
      ],
      [
        "ng.",
        -6.419607583054727
      ],
      [
        "▁batho",
        -6.431294406325328
      ],
      [
        "▁Mo",
        -6.436714088374929
      ],
      [
        "h",
        -6.46944558451438
      ],
      [
        "▁Di",
        -6.475388261880065
      ],
      [
        "▁moo",
        -6.4850555847672435
      ],
      [
        "/",
        -6.503952514013561
      ],
      [
        "sa",
        -6.5292583918922436
      ],
      [
        "tso",
        -6.547938256288182
      ],
      [
        "▁be",
        -6.558098069684421
      ],
      [
        "▁-",
        -6.584063381769672
      ],
      [
        "▁Ke",
        -6.58501192259712
      ],
      [
        "▁O",
        -6.606486132598327
      ],
      [
        "me",
        -6.619838224484237
      ],
      [
        ")",
        -6.622752479108888
      ],
      [
        "▁nako",
        -6.634011107481088
      ],
      [
        "▁Ka",
        -6.635702997461513
      ],
      [
        "po",
        -6.637002608421925
      ],
      [
        "▁bakeng",
        -6.638820779608189
      ],
      [
        "▁lokela",
        -6.639907935461725
      ],
      [
        "▁Le",
        -6.640343872770874
      ],
      [
        "si",
        -6.658182634095758
      ],
      [
        "-",
        -6.658900595329994
      ],
      [
        "lwa",
        -6.68334266220562
      ],
      [
        "r",
        -6.696543716977675
      ],
      [
        "tha",
        -6.711626917190685
      ],
      [
        "lla",
        -6.72965673730217
      ],
      [
        "▁me",
        -6.744161349308139
      ],
      [
        ":",
        -6.749885192533035
      ],
      [
        "▁motho",
        -6.750125573366209
      ],
      [
        "pe",
        -6.754667820290032
      ],
      [
        "▁Ma",
        -6.760651210374827
      ],
      [
        "▁E",
        -6.7745102207004235
      ],
      [
        "tswa",
        -6.785862670676938
      ],
      [
        "▁T",
        -6.794951788032084
      ],
      [
        "ti",
        -6.816855008061985
      ],
      [
        "▁sebedisa",
        -6.826451770543663
      ],
      [
        "▁tsela",
        -6.82853628143453
      ],
      [
        "▁haholo",
        -6.834599648578871
      ],
      [
        ";",
        -6.84101651010821
      ],
      [
        "▁nngwe",
        -6.843286042661786
      ],
      [
        "▁Bo",
        -6.848231257710383
      ],
      [
        "▁feela",
        -6.866521504232147
      ],
      [
        "▁P",
        -6.8684293980500435
      ],
      [
        "ri",
        -6.874196297676032
      ],
      [
        "tla",
        -6.880216339883645
      ],
      [
        "▁Se",
        -6.891116545801934
      ],
      [
        "▁Ba",
        -6.896148155593269
      ],
      [
        "▁yona",
        -6.903559674587489
      ],
      [
        "▁ntse",
        -6.907830926369951
      ],
      [
        "c",
        -6.908977749615744
      ],
      [
        "▁mosebetsi",
        -6.910935941340616
      ],
      [
        "▁hae",
        -6.910961611631877
      ],
      [
        "▁teng",
        -6.913285507575412
      ],
      [
        "▁hao",
        -6.917509286528504
      ],
      [
        "bi",
        -6.922487512231052
      ],
      [
        "▁ile",
        -6.922735999890056
      ],
      [
        "▁mong",
        -6.9358256221312935
      ],
      [
        "▁M",
        -6.964240371685266
      ],
      [
        "▁ntle",
        -6.978940398036192
      ],
      [
        "fa",
        -6.9888937998924545
      ],
      [
        "▁rona",
        -7.001700334526771
      ],
      [
        "▁puo",
        -7.004169769811058
      ],
      [
        "▁setjhaba",
        -7.0072457704746345
      ],
      [
        "tswe",
        -7.011185425213628
      ],
      [
        "tho",
        -7.013596575815047
      ],
      [
        "g",
        -7.020201263969091
      ],
      [
        "▁dintlha",
        -7.025420029537261
      ],
      [
        "▁empa",
        -7.047284065293694
      ],
      [
        "tsi",
        -7.050476081709533
      ],
      [
        "▁A",
        -7.0594898889459685
      ],
      [
        "▁Afrika",
        -7.064774953320636
      ],
      [
        "tle",
        -7.065181436273489
      ],
      [
        "we",
        -7.0661559901014135
      ],
      [
        "ny",
        -7.0702813620820155
      ],
      [
        "leng",
        -7.070775714883178
      ],
      [
        "hla",
        -7.088352819819269
      ],
      [
        "lwe",
        -7.090788098454014
      ],
      [
        "▁nang",
        -7.093312031185163
      ],
      [
        "p",
        -7.09854129064048
      ],
      [
        "▁ona",
        -7.11455207451113
      ],
      [
        "bu",
        -7.115116595107521
      ],
      [
        "▁molao",
        -7.119622248351012
      ],
      [
        "d",
        -7.119820949536021
      ],
      [
        "▁mabapi",
        -7.1286392068775415
      ],
      [
        "y",
        -7.138914994884022
      ],
      [
        "1",
        -7.155306060022879
      ],
      [
        "nt",
        -7.169667720130315
      ],
      [
        "ki",
        -7.1705875237687735
      ],
      [
        "the",
        -7.172412781114327
      ],
      [
        "fe",
        -7.180128918057655
      ],
      [
        "▁maemo",
        -7.181801818062825
      ],
      [
        "▁bohlokwa",
        -7.191490160778546
      ],
      [
        "▁ditaba",
        -7.196161657641529
      ],
      [
        "▁tjhelete",
        -7.198420717728584
      ],
      [
        "▁mmuso",
        -7.20309422631733
      ],
      [
        "▁Borwa",
        -7.211190996171489
      ],
      [
        "m",
        -7.213852435132556
      ],
      [
        "fo",
        -7.216975913580861
      ],
      [
        "▁neng",
        -7.2359433515419
      ],
      [
        "▁seng",
        -7.237454704736392
      ],
      [
        "▁tsohle",
        -7.238965569653381
      ],
      [
        "▁naha",
        -7.239256543609857
      ],
      [
        "A",
        -7.239638091990972
      ],
      [
        "phe",
        -7.246160432524187
      ],
      [
        "▁Molao",
        -7.247115067298046
      ],
      [
        "▁nna",
        -7.247376724956228
      ],
      [
        "▁mmoho",
        -7.266633631298526
      ],
      [
        "hi",
        -7.266911303228333
      ],
      [
        "▁mokgwa",
        -7.291046198888855
      ],
      [
        "▁kopo",
        -7.29762465235655
      ],
      [
        "▁karolo",
        -7.299764389634367
      ],
      [
        "▁fumana",
        -7.302130759424545
      ],
      [
        "▁hla",
        -7.305522129039776
      ],
      [
        "▁tswa",
        -7.311251068744158
      ],
      [
        "▁bophelo",
        -7.329021784979608
      ],
      [
        "q",
        -7.336764282385863
      ],
      [
        "tshwa",
        -7.340251212623842
      ],
      [
        "▁efe",
        -7.341359374840624
      ],
      [
        "▁hape",
        -7.344738899717422
      ],
      [
        "li",
        -7.345493479385542
      ],
      [
        "▁sebetsa",
        -7.347098366772789
      ],
      [
        "▁tsena",
        -7.356643119653173
      ],
      [
        "▁matla",
        -7.357301913982356
      ],
      [
        "▁tsona",
        -7.358943438092568
      ],
      [
        "!",
        -7.364149968753855
      ],
      [
        "▁N",
        -7.373729909737882
      ],
      [
        "▁n",
        -7.384602473421567
      ],
      [
        "ni",
        -7.385694039376449
      ],
      [
        "▁mona",
        -7.386026874644808
      ],
      [
        "▁jwale",
        -7.388852723175701
      ],
      [
        "▁bokgoni",
        -7.389232624923979
      ],
      [
        "▁tseo",
        -7.393653297451205
      ],
      [
        "▁taba",
        -7.394669330725952
      ],
      [
        "tsweng",
        -7.401648458694472
      ],
      [
        "she",
        -7.415414579519117
      ],
      [
        "llo",
        -7.421685701045774
      ],
      [
        "▁Re",
        -7.42307052473645
      ],
      [
        "▁kga",
        -7.425719488382837
      ],
      [
        "▁fana",
        -7.425803052774797
      ],
      [
        "ru",
        -7.430315233087805
      ],
      [
        "pi",
        -7.433509907285903
      ],
      [
        "hle",
        -7.435121659669967
      ],
      [
        "▁itseng",
        -7.448616124824818
      ],
      [
        "tseng",
        -7.451325916650313
      ],
      [
        "O",
        -7.454445293824759
      ],
      [
        "▁hantle",
        -7.45875021862248
      ],
      [
        "▁tshebetso",
        -7.460515999937621
      ],
      [
        "2",
        -7.472875124233717
      ],
      [
        "v",
        -7.490732547292226
      ],
      [
        "▁fe",
        -7.494652898631378
      ],
      [
        "▁batla",
        -7.497533748192657
      ],
      [
        "▁feta",
        -7.497963564870593
      ],
      [
        "fi",
        -7.502799982951451
      ],
      [
        "▁sena",
        -7.502882771946235
      ],
      [
        "▁K",
        -7.508459377205413
      ],
      [
        "▁fapaneng",
        -7.51076934446479
      ],
      [
        "fu",
        -7.517963222486188
      ],
      [
        "▁bontsha",
        -7.520876241547972
      ],
      [
        "▁tseba",
        -7.523026569960923
      ],
      [
        "▁mobu",
        -7.523184047708292
      ],
      [
        "▁thusa",
        -7.537644925026454
      ],
      [
        "hlo",
        -7.543910527448696
      ],
      [
        "0",
        -7.547111626416927
      ],
      [
        "▁mesebetsi",
        -7.547917359950743
      ],
      [
        "neng",
        -7.55055892084367
      ],
      [
        "tlo",
        -7.554916727733232
      ],
      [
        "▁mora",
        -7.555809353308032
      ],
      [
        "du",
        -7.560677305846871
      ],
      [
        "mi",
        -7.561164350621775
      ],
      [
        "▁yena",
        -7.564796288681109
      ],
      [
        "▁ding",
        -7.568335211185421
      ],
      [
        "olo",
        -7.574597127697891
      ],
      [
        "ya",
        -7.576121290540202
      ],
      [
        "▁latela",
        -7.58169459894851
      ],
      [
        "▁hobane",
        -7.589977442668584
      ],
      [
        "▁hloka",
        -7.592474483795902
      ],
      [
        "▁ngata",
        -7.5941156523857325
      ],
      [
        "E",
        -7.599056825494835
      ],
      [
        "oko",
        -7.600322776624509
      ],
      [
        "7",
        -7.606978894016448
      ],
      [
        "▁tsh",
        -7.610304448513088
      ],
      [
        "▁ofe",
        -7.613210083652689
      ],
      [
        "▁ditshebeletso",
        -7.619008925530902
      ],
      [
        "▁nka",
        -7.621073715595959
      ],
      [
        "4",
        -7.621132891905029
      ],
      [
        "▁nakong",
        -7.623845685727639
      ],
      [
        "3",
        -7.626160186587468
      ],
      [
        "'",
        -7.627015224035502
      ],
      [
        "▁selemo",
        -7.634921541585215
      ],
      [
        "▁ditjhelete",
        -7.636019183446695
      ],
      [
        "mp",
        -7.640383621326243
      ],
      [
        "▁k",
        -7.643026675210636
      ],
      [
        "▁hodimo",
        -7.644170183729093
      ],
      [
        "kgo",
        -7.646783622145681
      ],
      [
        "▁tshebediso",
        -7.649655763933844
      ],
      [
        "▁ngwana",
        -7.651213168728632
      ],
      [
        "ja",
        -7.655409912093941
      ],
      [
        "▁2",
        -7.656593872223252
      ],
      [
        "▁bana",
        -7.668903663407183
      ],
      [
        "holo",
        -7.684764972471979
      ],
      [
        "▁jwang",
        -7.68845519201196
      ],
      [
        ").",
        -7.696686711798225
      ],
      [
        "f",
        -7.706020777914635
      ],
      [
        "▁tshwanetse",
        -7.706947668394886
      ],
      [
        "▁wena",
        -7.71002999599571
      ],
      [
        "▁maikutlo",
        -7.723728516709174
      ],
      [
        "T",
        -7.723869850916842
      ],
      [
        "▁kgolo",
        -7.72755073279469
      ],
      [
        "▁kgo",
        -7.73191127632913
      ],
      [
        "5",
        -7.741638518227797
      ],
      [
        "▁lebitso",
        -7.743750623040385
      ],
      [
        "9",
        -7.745791977925572
      ],
      [
        "▁kgona",
        -7.74979484820932
      ],
      [
        "xt",
        -7.749934282082796
      ],
      [
        "b",
        -7.753009116531031
      ],
      [
        "<",
        -7.753709814441273
      ],
      [
        "fn>",
        -7.753709814441296
      ],
      [
        "nyana",
        -7.759149752340123
      ],
      [
        "pha",
        -7.765501432800487
      ],
      [
        "P",
        -7.767005990509807
      ],
      [
        "▁lona",
        -7.768670463820105
      ],
      [
        "▁\"",
        -7.769291745132603
      ],
      [
        "▁dintho",
        -7.771320451330073
      ],
      [
        "▁etswa",
        -7.774790352261129
      ],
      [
        "▁seo",
        -7.775382829098035
      ],
      [
        "▁bolela",
        -7.775921310430182
      ],
      [
        "pu",
        -7.782451810537412
      ],
      [
        "▁dipuo",
        -7.78705736320301
      ],
      [
        "mela",
        -7.78796032735897
      ],
      [
        "jwa",
        -7.793694924402629
      ],
      [
        "nyane",
        -7.795087529043316
      ],
      [
        "▁mantswe",
        -7.797577418411727
      ],
      [
        "\"",
        -7.801410202814296
      ],
      [
        "▁kgwebo",
        -7.808443093541995
      ],
      [
        "▁kena",
        -7.811412774164165
      ],
      [
        "▁hara",
        -7.813522242055711
      ],
      [
        "▁ditho",
        -7.815670560524259
      ],
      [
        "▁sehlooho",
        -7.817709750499024
      ],
      [
        "S",
        -7.824006016643401
      ],
      [
        "8",
        -7.826353976249975
      ],
      [
        "▁the",
        -7.829186528469647
      ],
      [
        "▁tema",
        -7.829911726040894
      ],
      [
        "tjha",
        -7.832077023453289
      ],
      [
        "M",
        -7.842003167456415
      ],
      [
        "▁diphoso",
        -7.846102067691844
      ],
      [
        "▁metsi",
        -7.846919909743206
      ],
      [
        "▁nnete",
        -7.848876273312269
      ],
      [
        "▁ra",
        -7.8513061347542115
      ],
      [
        "▁hloko",
        -7.85429964975788
      ],
      [
        "▁Na",
        -7.857552309506378
      ],
      [
        "llwa",
        -7.8643992869503325
      ],
      [
        "ku",
        -7.865031410782483
      ],
      [
        "▁eba",
        -7.866132582636315
      ],
      [
        "▁dijothollo",
        -7.86766418449101
      ],
      [
        "mane",
        -7.867876051193075
      ],
      [
        "keng",
        -7.868663021151376
      ],
      [
        "▁bohle",
        -7.869336195908402
      ],
      [
        "hile",
        -7.870000518277062
      ],
      [
        "▁tloha",
        -7.871356508760877
      ],
      [
        "▁bile",
        -7.879903666173078
      ],
      [
        "▁kopa",
        -7.886217689398589
      ],
      [
        "▁C",
        -7.897531980148345
      ],
      [
        "▁letsatsi",
        -7.8990739124007
      ],
      [
        "▁te",
        -7.900768405297353
      ],
      [
        "▁basebetsi",
        -7.901231927733642
      ],
      [
        "H",
        -7.901699013170163
      ],
      [
        "▁tlameha",
        -7.903674424422654
      ],
      [
        "kga",
        -7.904184161668219
      ],
      [
        "▁sebediswa",
        -7.905341208274272
      ],
      [
        "▁mang",
        -7.9088569619808915
      ],
      [
        "▁ntho",
        -7.908894071046467
      ],
      [
        "hang",
        -7.90989216407613
      ],
      [
        "w",
        -7.916435126832001
      ],
      [
        "▁tsamaiso",
        -7.916858703144783
      ],
      [
        "it",
        -7.91788632227225
      ],
      [
        "ter",
        -7.92123383652616
      ],
      [
        "wana",
        -7.9215558853036
      ],
      [
        "▁hlahisa",
        -7.922651379232399
      ],
      [
        "ano",
        -7.923674189295697
      ],
      [
        "▁teng.",
        -7.932077277130339
      ],
      [
        "▁Naha",
        -7.934553400280466
      ],
      [
        "hela",
        -7.939843380447614
      ],
      [
        "▁S",
        -7.941175660298951
      ],
      [
        "▁dik",
        -7.943145450978987
      ],
      [
        "▁bua",
        -7.946196251466649
      ],
      [
        "▁boholo",
        -7.946621766944282
      ],
      [
        "▁taolo",
        -7.947018220673216
      ],
      [
        "▁sebaka",
        -7.94846603646655
      ],
      [
        "ik",
        -7.95138426547704
      ],
      [
        "▁B",
        -7.953705179695196
      ],
      [
        "▁'",
        -7.955679687024648
      ],
      [
        "▁baka",
        -7.962843832407626
      ],
      [
        "▁sebopeho",
        -7.963144824724885
      ],
      [
        "on",
        -7.965379807787755
      ],
      [
        "▁sona",
        -7.967239044311618
      ],
      [
        "▁Lekgotla",
        -7.971951695248695
      ],
      [
        "▁to",
        -7.972098629334946
      ],
      [
        "▁hlo",
        -7.973666027943118
      ],
      [
        "▁Kg",
        -7.97822652430285
      ],
      [
        "▁dula",
        -7.979233811333517
      ],
      [
        "▁kaofela",
        -7.983394162370788
      ],
      [
        "▁dit",
        -7.983602292026052
      ],
      [
        "ilweng",
        -7.986494388718086
      ],
      [
        "nwa",
        -7.987132584866788
      ],
      [
        "▁thuso",
        -7.99318855546472
      ],
      [
        "▁po",
        -7.99527686135488
      ],
      [
        "▁fihlela",
        -7.995993223999863
      ],
      [
        "qa",
        -7.996041798500517
      ],
      [
        "▁ntshetsopele",
        -7.998839983576464
      ],
      [
        "▁mofuta",
        -8.000220919177812
      ],
      [
        "▁tlasa",
        -8.003085279527141
      ],
      [
        "▁botle",
        -8.004690092438402
      ],
      [
        "▁dipotso",
        -8.008022387720883
      ],
      [
        "▁hona",
        -8.00884874390609
      ],
      [
        "▁ana",
        -8.010957977477336
      ],
      [
        "▁hlalosa",
        -8.026483946370448
      ],
      [
        "▁moralo",
        -8.030273152374223
      ],
      [
        "nd",
        -8.031685874321017
      ],
      [
        "▁Lefapha",
        -8.031826137690471
      ],
      [
        "▁thuto",
        -8.031898204702046
      ],
      [
        "iswa",
        -8.033022627863389
      ],
      [
        "▁mehlodi",
        -8.037857584681039
      ],
      [
        "▁nomoro",
        -8.041258770002807
      ],
      [
        "▁kg",
        -8.041260134345247
      ],
      [
        "hwa",
        -8.044328652335999
      ],
      [
        "▁tswela",
        -8.048437627976353
      ],
      [
        "▁latelang",
        -8.050275726029101
      ],
      [
        "qo",
        -8.050673089229175
      ],
      [
        "▁leka",
        -8.05115164172457
      ],
      [
        "st",
        -8.053620092493002
      ],
      [
        "▁pha",
        -8.054833717603355
      ],
      [
        "▁motheo",
        -8.057883293532566
      ],
      [
        "▁1",
        -8.058230728446848
      ],
      [
        "B",
        -8.058292320876376
      ],
      [
        "6",
        -8.06982039812425
      ],
      [
        "▁mokgatlo",
        -8.070390336974937
      ],
      [
        "▁palo",
        -8.073295443901047
      ],
      [
        "▁kgone",
        -8.073743994229295
      ],
      [
        "ut",
        -8.078658909916154
      ],
      [
        "▁tlase",
        -8.080739738263244
      ],
      [
        "▁temo",
        -8.081508281587439
      ],
      [
        "▁dijo",
        -8.082967492163228
      ],
      [
        "▁lebaka",
        -8.090833342654644
      ],
      [
        "disa",
        -8.093661929554177
      ],
      [
        "I",
        -8.097797067563341
      ],
      [
        "▁etsang",
        -8.101891095956766
      ],
      [
        "▁dilemo",
        -8.103357862956898
      ],
      [
        "hileng",
        -8.107121530242026
      ],
      [
        "▁hae.",
        -8.107229310260976
      ],
      [
        "ela",
        -8.109964051280567
      ],
      [
        "▁mekgwa",
        -8.117573482821928
      ],
      [
        "N",
        -8.119678945133717
      ],
      [
        "▁lefatshe",
        -8.12021411854477
      ],
      [
        "▁lokelang",
        -8.12216930501674
      ],
      [
        "ile",
        -8.124558829751395
      ],
      [
        "▁etse",
        -8.124916349811421
      ],
      [
        "letsa",
        -8.125852862442565
      ],
      [
        "▁hodima",
        -8.126657033198855
      ],
      [
        "▁nepahetseng",
        -8.127706222650703
      ],
      [
        "metse",
        -8.128351381765478
      ],
      [
        "▁Palamente",
        -8.130426462917708
      ],
      [
        "▁lekgotla",
        -8.133450257604583
      ],
      [
        "▁dife",
        -8.137011778529873
      ],
      [
        "▁I",
        -8.139130808103046
      ],
      [
        "tsho",
        -8.144023065236283
      ],
      [
        "▁ngola",
        -8.145006732148403
      ],
      [
        "ete",
        -8.14646909540642
      ],
      [
        "▁ileng",
        -8.147394563393094
      ],
      [
        "▁19",
        -8.14741829400108
      ],
      [
        "thi",
        -8.15019755506546
      ],
      [
        "▁lekaneng",
        -8.150209423473834
      ],
      [
        "D",
        -8.154940429350475
      ],
      [
        "▁haholo.",
        -8.155307765137275
      ],
      [
        "▁mekgatlo",
        -8.156102645685696
      ],
      [
        "isa",
        -8.15881217243996
      ],
      [
        "▁lena",
        -8.161486132268506
      ],
      [
        "▁molemo",
        -8.16828056916087
      ],
      [
        "▁tshebetsong",
        -8.168600559298767
      ],
      [
        "▁ntjha",
        -8.16931053747091
      ],
      [
        "▁tshebeletso",
        -8.169676817061402
      ],
      [
        "▁fihla",
        -8.169814960507043
      ],
      [
        "▁mathata",
        -8.173467887532672
      ],
      [
        "dimo",
        -8.174385308994712
      ],
      [
        "▁tlo",
        -8.17648989065841
      ],
      [
        "▁netefatsa",
        -8.178967903435796
      ],
      [
        "C",
        -8.17941841945581
      ],
      [
        "▁mma",
        -8.182674040396087
      ],
      [
        "▁kotsi",
        -8.186817003162831
      ],
      [
        "hare",
        -8.186972873469987
      ],
      [
        "▁200",
        -8.18876676757474
      ],
      [
        "▁bona.",
        -8.190836753386606
      ],
      [
        "▁kenya",
        -8.190850360374995
      ],
      [
        "hwe",
        -8.195824231838792
      ],
      [
        "ata",
        -8.19682234326088
      ],
      [
        "na,",
        -8.19693736493879
      ],
      [
        "tlhahisoleseding",
        -8.199366460313058
      ],
      [
        "▁3",
        -8.200516163427416
      ],
      [
        "▁mehla",
        -8.201558649352378
      ],
      [
        "▁hlokehang",
        -8.20642141225459
      ],
      [
        "▁qala",
        -8.20809424430053
      ],
      [
        "▁R",
        -8.209873801378004
      ],
      [
        "▁mehopolo",
        -8.210530893435296
      ],
      [
        "j",
        -8.215885013616784
      ],
      [
        "▁latelwa",
        -8.216973636219699
      ],
      [
        "R",
        -8.219784415376292
      ],
      [
        "▁hammoho",
        -8.220430499220942
      ],
      [
        "▁fetileng",
        -8.226702348812518
      ],
      [
        "▁matsatsi",
        -8.226714391015982
      ],
      [
        "),",
        -8.22788399741199
      ],
      [
        "▁morao",
        -8.23202381584085
      ],
      [
        "▁Mmuso",
        -8.233241340149906
      ],
      [
        "▁pedi",
        -8.234354831705293
      ],
      [
        "▁etsahala",
        -8.235108593437833
      ],
      [
        "▁rata",
        -8.240225084544427
      ],
      [
        "▁disebediswa",
        -8.240787205288388
      ],
      [
        "▁botjha",
        -8.243955255932985
      ],
      [
        "▁tsebo",
        -8.244270770999055
      ],
      [
        "▁Puo",
        -8.244980616270347
      ],
      [
        "hetse",
        -8.24771217084156
      ],
      [
        "▁bopaki",
        -8.251875477928728
      ],
      [
        "▁baahi",
        -8.254602260713138
      ],
      [
        "uwa",
        -8.257675605640912
      ],
      [
        "▁fa",
        -8.258792146868746
      ],
      [
        "▁maikemisetso",
        -8.261528716796448
      ],
      [
        "▁moqoqo",
        -8.261530385919011
      ],
      [
        "medi",
        -8.263874695894739
      ],
      [
        "▁yohle",
        -8.264914161894136
      ],
      [
        "▁tlhahiso",
        -8.26664624953355
      ],
      [
        "▁sepheo",
        -8.268997438813809
      ],
      [
        "▁tsebe",
        -8.26923284057921
      ],
      [
        "▁setho",
        -8.272636482609567
      ],
      [
        "▁qeto",
        -8.273414683482258
      ],
      [
        ".st.",
        -8.274159752328949
      ],
      [
        "...",
        -8.275547806445228
      ],
      [
        "swe",
        -8.277947500007558
      ],
      [
        "L",
        -8.282650643888186
      ],
      [
        "nyo",
        -8.284954711021236
      ],
      [
        "%",
        -8.285441037337833
      ],
      [
        "▁balemi",
        -8.28566894449959
      ],
      [
        "▁boikarabelo",
        -8.287171143306802
      ],
      [
        "▁boi",
        -8.289177345276283
      ],
      [
        "▁pho",
        -8.290934369586354
      ],
      [
        "▁ena.",
        -8.298958668448496
      ],
      [
        "▁ditlhoko",
        -8.29937099203195
      ],
      [
        "letse",
        -8.299599875431642
      ],
      [
        "▁baithuti",
        -8.301120885587105
      ],
      [
        "teng",
        -8.309808779902728
      ],
      [
        "▁4",
        -8.312038659240532
      ],
      [
        "▁Tse",
        -8.31342674451614
      ],
      [
        "▁boemo",
        -8.314896272560366
      ],
      [
        "▁motlakase",
        -8.317050492338177
      ],
      [
        "▁bonnete",
        -8.318851160516685
      ],
      [
        "▁mabaka",
        -8.318934196122232
      ],
      [
        "▁ntlha",
        -8.322492619262679
      ],
      [
        "▁F",
        -8.32592011474831
      ],
      [
        "▁Tema",
        -8.33185507665845
      ],
      [
        "▁tshehetso",
        -8.33326214165671
      ],
      [
        "lang",
        -8.33441663952107
      ],
      [
        "tlh",
        -8.335727922703878
      ],
      [
        "pele",
        -8.336358298960512
      ],
      [
        "▁Setjhaba",
        -8.336874959045115
      ],
      [
        "▁matshwao",
        -8.338884061165391
      ],
      [
        "▁moelelo",
        -8.34052762966101
      ],
      [
        "▁kutlwisiso",
        -8.340654130655778
      ],
      [
        "▁haeba",
        -8.341345224350356
      ],
      [
        "bile",
        -8.341822828049345
      ],
      [
        "tjh",
        -8.341834504769132
      ],
      [
        "▁Sena",
        -8.344667241918167
      ],
      [
        "je",
        -8.345308333356387
      ],
      [
        "hu",
        -8.34554125728051
      ],
      [
        "▁lefe",
        -8.347595784154027
      ],
      [
        "▁tswang",
        -8.349979701278425
      ],
      [
        "▁bopilwe",
        -8.353557174696057
      ],
      [
        "▁tjena",
        -8.356544533566485
      ],
      [
        "▁nehelana",
        -8.357108478678768
      ],
      [
        "▁tlhokomelo",
        -8.359027918430233
      ],
      [
        "letso",
        -8.360511521371773
      ],
      [
        "loko",
        -8.361100069664447
      ],
      [
        "sitse",
        -8.361229149767011
      ],
      [
        "▁hao.",
        -8.364472462079423
      ],
      [
        "▁peo",
        -8.365617536763287
      ],
      [
        "kile",
        -8.365743173337773
      ],
      [
        "ate",
        -8.370384203390367
      ],
      [
        "▁pakeng",
        -8.370492314020176
      ],
      [
        "ntsha",
        -8.370766047769912
      ],
      [
        "hano",
        -8.373019334060952
      ],
      [
        "▁phet",
        -8.375644581713821
      ],
      [
        "nte",
        -8.376490739515164
      ],
      [
        "ite",
        -8.37938025561907
      ],
      [
        "▁mefuta",
        -8.379628648118889
      ],
      [
        "▁kgale",
        -8.380882620268018
      ],
      [
        "K",
        -8.382725070526433
      ],
      [
        "▁faele",
        -8.383782446212585
      ],
      [
        "wang",
        -8.386759537235292
      ],
      [
        "▁araba",
        -8.387318152589652
      ],
      [
        "▁utlwa",
        -8.387564998766697
      ],
      [
        "▁kgokahano",
        -8.389172140465972
      ],
      [
        "▁leano",
        -8.389801513534879
      ],
      [
        "▁D",
        -8.395579100164726
      ],
      [
        "isi",
        -8.395851587350775
      ],
      [
        "▁fihlella",
        -8.397743819765639
      ],
      [
        "▁melao",
        -8.397978912691602
      ],
      [
        "bedi",
        -8.398051980444421
      ],
      [
        "▁kgwedi",
        -8.400745766570893
      ],
      [
        "▁ja",
        -8.401792006038368
      ],
      [
        "nne",
        -8.402769533592684
      ],
      [
        "▁yona.",
        -8.409192422888104
      ],
      [
        "▁lenaneo",
        -8.41154168709306
      ],
      [
        "▁tsamaya",
        -8.412498332740936
      ],
      [
        "▁bontshang",
        -8.415285534736274
      ],
      [
        "▁seabo",
        -8.416508827476054
      ],
      [
        "▁mosebetsing",
        -8.417278943459689
      ],
      [
        "▁fumane",
        -8.418949009243615
      ],
      [
        "▁dipolelo",
        -8.420334778415487
      ],
      [
        "▁ithuta",
        -8.424296190013298
      ],
      [
        "▁phela",
        -8.42709727796731
      ],
      [
        "▁sebetsang",
        -8.428485812887107
      ],
      [
        "▁THABANG:",
        -8.440312184997556
      ],
      [
        "▁Bopaki",
        -8.440320141312704
      ],
      [
        "▁telele",
        -8.444561606404399
      ],
      [
        "▁kgetho",
        -8.449899104679147
      ],
      [
        "dis",
        -8.453515921498305
      ],
      [
        "▁haellang",
        -8.453779708494206
      ],
      [
        "▁ntshetsa",
        -8.460700655574241
      ],
      [
        "melo",
        -8.461628132097898
      ],
      [
        "ts",
        -8.462030000490122
      ],
      [
        "kwe",
        -8.465418248708794
      ],
      [
        "▁tshehetsa",
        -8.46967103216118
      ],
      [
        "▁Haeba",
        -8.469756926036856
      ],
      [
        "in",
        -8.471574224681031
      ],
      [
        "▁laola",
        -8.476659951492763
      ],
      [
        "▁tjhe",
        -8.477736938140108
      ],
      [
        "▁mehato",
        -8.480471135547283
      ],
      [
        "nyets",
        -8.480628484965859
      ],
      [
        "thu",
        -8.483110340952514
      ],
      [
        "mis",
        -8.484271983511743
      ],
      [
        "▁5",
        -8.485331836399453
      ],
      [
        "▁sebediswang",
        -8.486779162073656
      ],
      [
        "▁beha",
        -8.487655998443845
      ],
      [
        "▁10",
        -8.488008862387717
      ],
      [
        "▁kgotso",
        -8.488915750634334
      ],
      [
        "▁dikarolo",
        -8.489961798889404
      ],
      [
        "▁foromo",
        -8.492088349909825
      ],
      [
        "▁lengolo",
        -8.492484153272907
      ],
      [
        "11",
        -8.493642508171725
      ],
      [
        "▁6",
        -8.494013989696581
      ],
      [
        "lekane",
        -8.495371560796826
      ],
      [
        "▁SEBOLELO:",
        -8.498480169101498
      ],
      [
        "weng",
        -8.498885526873288
      ],
      [
        "tli",
        -8.499528820185866
      ],
      [
        "▁Bul",
        -8.501973819644432
      ],
      [
        "▁basadi",
        -8.503172639779752
      ],
      [
        "▁Mma",
        -8.50377567901504
      ],
      [
        "ell",
        -8.506219139553721
      ],
      [
        "▁lefu",
        -8.50706568774594
      ],
      [
        "phu",
        -8.50786278299876
      ],
      [
        "▁batlang",
        -8.509807951250806
      ],
      [
        "▁boemong",
        -8.51190398159492
      ],
      [
        "▁mananeo",
        -8.513570995211664
      ],
      [
        "▁ebe",
        -8.515577175260692
      ],
      [
        "▁potso",
        -8.517684862254134
      ],
      [
        "▁utlwisisa",
        -8.520179441161769
      ],
      [
        "utu",
        -8.526148672606766
      ],
      [
        "ntswe",
        -8.526345209231764
      ],
      [
        "anya",
        -8.5277285923336
      ],
      [
        "▁dinyewe",
        -8.528886048045447
      ],
      [
        "ditse",
        -8.531700647818964
      ],
      [
        "▁batjha",
        -8.534442365137208
      ],
      [
        "tulo",
        -8.535135406723061
      ],
      [
        "▁pelo",
        -8.537202918947667
      ],
      [
        "▁Batho",
        -8.537936204765977
      ],
      [
        "▁ikgethileng",
        -8.542206039331223
      ],
      [
        "▁poone",
        -8.542509852627902
      ],
      [
        "▁eka",
        -8.544425947309959
      ],
      [
        "▁monyetla",
        -8.544440751443743
      ],
      [
        "ve",
        -8.5445639565223
      ],
      [
        "▁loketseng",
        -8.544849248972845
      ],
      [
        "er",
        -8.546219342088072
      ],
      [
        "belo",
        -8.546880969445507
      ],
      [
        "▁kgotsofatsang",
        -8.547504951168616
      ],
      [
        "▁hlokomela",
        -8.547528410977671
      ],
      [
        "▁sebakeng",
        -8.548977063401784
      ],
      [
        "tion",
        -8.550255347494726
      ],
      [
        "sano",
        -8.550424123361587
      ],
      [
        "▁hlokahala",
        -8.551282383698258
      ],
      [
        "fatsa",
        -8.551768792178457
      ],
      [
        "00",
        -8.553288453869683
      ],
      [
        "▁mola",
        -8.557591626720185
      ],
      [
        "▁bonahala",
        -8.56513702418735
      ],
      [
        "▁Hona",
        -8.566022590362802
      ],
      [
        "▁boima",
        -8.567778772252801
      ],
      [
        "nngwe",
        -8.569639852732756
      ],
      [
        "en",
        -8.569860609833203
      ],
      [
        "▁setjhabeng",
        -8.571756597295554
      ],
      [
        "▁hangata",
        -8.57263754543072
      ],
      [
        "pela",
        -8.57456009815249
      ],
      [
        "▁tikoloho",
        -8.576297391431982
      ],
      [
        "▁tshireletso",
        -8.577592119036801
      ],
      [
        "ditsweng",
        -8.578398895027036
      ],
      [
        "▁Letona",
        -8.578618288124218
      ],
      [
        "▁phahameng",
        -8.578777680599647
      ],
      [
        "▁sekolo",
        -8.579576259475303
      ],
      [
        "tjhe",
        -8.579624725458398
      ],
      [
        "nyenyane",
        -8.579820799115073
      ],
      [
        "▁mosadi",
        -8.585671757283347
      ],
      [
        "▁bobedi",
        -8.58630587264146
      ],
      [
        "kete",
        -8.587715540738348
      ],
      [
        "▁lelapa",
        -8.590021463628204
      ],
      [
        "▁dipehelo",
        -8.594976413499747
      ],
      [
        "▁bothata",
        -8.595197279275283
      ],
      [
        "▁ditsh",
        -8.595674710910368
      ],
      [
        "▁phetha",
        -8.59592705929675
      ],
      [
        "mme",
        -8.59962657291144
      ],
      [
        "▁Tshebediso",
        -8.604435007569315
      ],
      [
        "V",
        -8.609202518735865
      ],
      [
        "▁tumello",
        -8.609203110689998
      ],
      [
        "▁amohela",
        -8.609211337678584
      ],
      [
        "▁sheba",
        -8.609363468915856
      ],
      [
        "▁tshehetsang",
        -8.610835740147806
      ],
      [
        "hadi",
        -8.61314942698728
      ],
      [
        "▁lapeng",
        -8.615192215550387
      ],
      [
        "lwana",
        -8.61616718235421
      ],
      [
        "▁dumella",
        -8.616509231797588
      ],
      [
        "▁boleng",
        -8.619519157100667
      ],
      [
        "▁motse",
        -8.625114289280589
      ],
      [
        "▁dibaka",
        -8.62657453114911
      ],
      [
        "▁tsona.",
        -8.629215994876688
      ],
      [
        "▁tokelo",
        -8.630954410853569
      ],
      [
        "ense",
        -8.633636377526141
      ],
      [
        "U",
        -8.635838524875492
      ],
      [
        "▁monna",
        -8.636238010319293
      ],
      [
        "▁ntlafatsa",
        -8.636572542395403
      ],
      [
        "▁tshwanela",
        -8.636664296365122
      ],
      [
        "▁thata",
        -8.637879806025477
      ],
      [
        "▁maemong",
        -8.638722221442961
      ],
      [
        "▁fumaneha",
        -8.642582909472836
      ],
      [
        "▁boiqapelo",
        -8.643227719321654
      ],
      [
        "▁Bophelo",
        -8.643242137326325
      ],
      [
        "polasi",
        -8.645170927740836
      ],
      [
        "tlolo",
        -8.647367766849431
      ],
      [
        ".)",
        -8.649725635472002
      ],
      [
        "▁habo",
        -8.651783721626686
      ],
      [
        "▁Sebolelo",
        -8.6531658752352
      ],
      [
        "▁hlokang",
        -8.654518992444537
      ],
      [
        "▁H",
        -8.655024314945566
      ],
      [
        "▁teng,",
        -8.655342188889392
      ],
      [
        "jwe",
        -8.655458009392426
      ],
      [
        "▁Ngola",
        -8.655666194394499
      ],
      [
        "▁thepa",
        -8.65874828928123
      ],
      [
        "▁Ntshetsopele",
        -8.663203404858347
      ],
      [
        "phi",
        -8.665214988954151
      ],
      [
        "▁masimo",
        -8.666125567141222
      ],
      [
        "▁sehlopha",
        -8.66827269742246
      ],
      [
        "▁sebedisitswe",
        -8.668733314304902
      ],
      [
        "for",
        -8.669698600377252
      ],
      [
        "▁kajeno",
        -8.670801539131983
      ],
      [
        "um",
        -8.671774945951277
      ],
      [
        "▁letho",
        -8.672544054726462
      ],
      [
        "▁kenyeletsa",
        -8.673488645392617
      ],
      [
        "▁fokolang",
        -8.673511166483692
      ],
      [
        "▁isa",
        -8.673566164994417
      ],
      [
        "hlodi",
        -8.677626691461743
      ],
      [
        "20",
        -8.678998778074828
      ],
      [
        "▁meng",
        -8.679257626959828
      ],
      [
        "bela",
        -8.681035145371629
      ],
      [
        "▁lekola",
        -8.681095025047526
      ],
      [
        "hato",
        -8.682535846553693
      ],
      [
        "▁Karolo",
        -8.68363453563413
      ],
      [
        "kolo",
        -8.6840525052224
      ],
      [
        "▁matsoho",
        -8.686226994950577
      ],
      [
        "▁amanang",
        -8.686250063973073
      ],
      [
        "▁Motho",
        -8.689613692244155
      ],
      [
        "▁lesedi",
        -8.690224092208279
      ],
      [
        "▁ditema",
        -8.694264231917282
      ],
      [
        "▁tlh",
        -8.695100331104987
      ],
      [
        "▁mokga",
        -8.696322159071334
      ],
      [
        "▁Borwa.",
        -8.697157032046427
      ],
      [
        "▁mofu",
        -8.697993092064658
      ],
      [
        "nete",
        -8.69828933099288
      ],
      [
        "setso",
        -8.701739161859948
      ],
      [
        "▁moruo",
        -8.70476048372802
      ],
      [
        "▁Thabang",
        -8.707027486782238
      ],
      [
        "▁dinako",
        -8.707043822018868
      ],
      [
        "▁lefa",
        -8.707525043903917
      ],
      [
        "▁W",
        -8.707896691521892
      ],
      [
        "▁ebile",
        -8.711593522265739
      ],
      [
        "▁hlahella",
        -8.712309983170098
      ],
      [
        "▁setaele",
        -8.712310899959974
      ],
      [
        "▁<fn>",
        -8.712402616840908
      ],
      [
        "▁tle",
        -8.713712419016986
      ],
      [
        "▁Tshebeletso",
        -8.717620965379272
      ],
      [
        "▁dibopeho",
        -8.717621283465487
      ],
      [
        "▁tsamaisa",
        -8.725685819398612
      ],
      [
        "▁tharo",
        -8.726148286906552
      ],
      [
