#version: 0.2 - Trained by `huggingface/tokenizers`
k u
n g
t h
l a
Ġ u
z i
l e
w a
b a
Ġ e
s i
e n
m a
Ġ i
k a
h a
Ġ n
l o
Ġ a
w e
Ġ ng
s e
th i
l i
k h
Ġ ku
n d
o ku
l u
n i
Ġu ku
ng a
Ġ k
b e
s a
n a
y e
p h
y a
z a
s h
k e
y i
m i
n t
Ġ o
n e
z e
th e
en i
z o
b u
p ha
b o
y o
m e
h la
Ġa ba
kh o
Ġ ka
l wa
Ġ ba
b i
kh u
f u
s o
k ha
Ġuku thi
Ġn o
n ye
th o
m u
Ġe zi
k i
b en
k o
Ġi zi
Ġng a
nd a
Ġn a
se ben
Ġ wa
th u
Ġng o
Ġ U
Ġ si
f a
ng o
Ġn e
Ġa ma
th a
s ha
ng i
Ġu m
w o
Ġ lo
Ġe si
nt u
ph e
Ġng e
d a
Ġi si
Ġk wa
n o
b h
ng u
n ya
j e
Ġ oku
l we
seben zi
h le
Ġ be
w en
q o
d i
m o
Ġk we
ng e
k wa
kh e
le la
m bi
Ġk o
w eni
Ġ zi
ph o
g a
c a
sh o
Ġno ma
h u
Ġ yi
Ġ ya
w u
Ġng oku
sh i
khu lu
e la
q a
Ġ we
Ġ la
Ġ se
m p
Ġ le
Ġn oku
ph i
c i
z we
h lo
s u
q u
Ġ N
Ġ y
v u
m ba
nt o
h o
Ġ K
n ke
s wa
k we
me le
Ġ A
Ġ ye
Ġ M
i ni
Ġn je
sh e
v a
pha ka
d e
Ġka nye
the tho
d wa
nd i
Ġ li
kha thi
t i
kho na
Ġ S
Ġu M
bh e
b ha
Ġi mi
f i
c e
Ġu ma
v i
ph u
Ġ I
ne le
Ġy oku
phaka thi
ma li
z oku
fu thi
r i
z u
nd e
t a
d u
Ġ futhi
h lu
ki le
v e
Ġe m
kh i
Ġ za
n u
ng en
Ġng en
k wen
t sh
Ġne zi
hla nga
Ġe li
fa nele
Ġ yo
Ġ sa
j a
Ġu the
nd o
t e
g u
Ġlo ku
Ġi n
Ġ s
tho la
q e
n si
m bu
g o
nd le
z wa
t o
yi sa
Ġngo ba
Ġng i
Ġku sho
h e
Ġko dwa
w i
ke la
m be
Ġaba ntu
mu ntu
me la
Ġk oku
nd la
m eni
Ġe ku
Ġ zo
Ġ zoku
le le
Ġ ma
d o
Ġizi n
si khathi
d la
g i
Ġ ze
Ġnga pha
r a
fu nda
lu le
g ci
g e
Ġs oku
Ġu N
c wa
ba ntu
d lela
hle lo
nu z
ĠK u
zi n
x a
ka zi
Ġ L
seben za
pho yisa
Ġnje ngo
q ini
li sa
kwa zi
nya ka
s we
Ġku le
Ġ lu
c o
Ġuku ze
ĠU the
Ġ wo
n zi
M a
n je
q hu
bo na
Ġuku ba
U ku
en e
Ġo lu
mbi sa
ni ngi
mp a
0 0
ca la
lu meni
p a
Ġe n
Ġ B
Ġ m
le ni
nga ne
m en
Ġ so
Z u
f o
Ġla pho
nto lo
en zi
ka ntolo
nt i
ĠS i
Ġna ma
S i
zu lu
Ġk wen
Ġ khona
r e
Ġe mi
mp i
fu ndi
qa la
Ġng u
Ġu bu
f ri
n y
Ġ E
ze ka
hu lumeni
sh wa
m thetho
Ġka khulu
Ġku mele
Ġkwe zi
bu la
Ġa be
q i
Ġnjengo ba
ph en
Ġ O
nd ela
m bo
nya ngo
t sha
Ġk wi
ka la
su ku
Ġ C
K u
h i
ĠuM nuz
ye la
fu na
zi ni
o n
Ġe ma
kwen za
nda wo
ce lo
ng qo
mu va
nd lu
bh i
th wa
Ġe se
za ne
da ba
ni ke
ku lu
bi li
w oku
x o
b eni
be ka
Ġ wu
n qu
qini se
N a
Ġi mali
lu ngu
ĠM a
Ġnge sikhathi
nd lela
hlanga no
Ġ (
ki sa
Ġa ku
r o
Ġ ,
le ka
ngen a
thi wa
c ha
Ġ woku
Ġe nga
nd eni
Ġku fanele
n ja
se la
sebenzi sa
Ġn en
hla la
ĠA fri
Ġ lwe
so lwa
ze la
s en
Ġno m
si pa
sipa la
wa ne
Ġkwa ma
Ġu muntu
zi wa
w ini
Ġ pha
nt a
mpi lo
Ġ 1
h li
Zu lu
Ġ T
Ġy en
hla ba
lwa zi
Ġa nga
Ġ -
lu ngi
k ene
d lu
tsh enzi
ĠuN k
c u
nda ba
we si
Ġku zo
Ġku be
Ġu be
mbi li
t u
z en
ke le
Ġna ba
j i
phe la
Ġ W
me li
Ġ P
yi si
ĠK wa
se tshenzi
Ġnga ma
N i
ngi zi
Ġko m
Ġnge zi
le lwa
mu nye
Ġne mi
da wo
fa na
se ke
Ġku ka
shi ni
ngizi mu
Ġama phoyisa
g qo
Ġbe se
l weni
Ġ lwa
Ġ bo
Ġku nga
hla ka
Ġo m
Ġka hle
Ni ngizimu
ngqo she
q ha
g wa
Ġi zo
sh u
ni sa
A N
nda weni
hu ma
Ġku lo
tho le
Ġne si
Ġngen dlela
ha mba
Ġka nti
Ġu zo
men de
Ġwe si
ga ba
ta l
fa zane
Ġlo khu
ng eni
si za
ki nga
Ġle si
la ndela
Ġ 2
li le
vu me
ĠAfri ka
Ġum sebenzi
ca ne
go mo
ki si
Ġisi khathi
ga ma
lo nke
nge lo
kha ya
fu ndo
thu thu
mpa hla
Ġngoku thi
ha mbisa
qhu beka
Ġngen xa
U ma
d lule
fa ka
Ġ wen
C o
se le
Ġ D
T he
s z
ho li
I zi
funda zwe
Ġezi n
Ġ mi
Ġku ba
no ma
phe zulu
thi le
Ġa yi
phi nde
bh u
Ġngapha ndle
mo to
bhe ka
t she
Ġ R
A ma
Ġkwe si
v ela
Ġ G
wa ye
z weni
le li
L o
Ġ Ġ
S o
ĠU m
zini si
y en
Na tal
ba la
en ye
nt e
Ġa ka
s eni
qe mbu
li mi
kha ndlu
setshenzi swa
hlo bo
Ġse ku
bhi zinisi
di ngo
lu ngelo
zi we
Ġya khe
th we
Ġkwa ba
ve le
M thetho
x huma
ko le
seke lo
Ġe za
Ġu ya
AN C
Ġa se
I si
p o
Ġse si
tha tha
nga ni
Ġna se
lo khu
khulu ma
ni ni
th weni
a ma
sh we
Ġwa se
U m
the le
Ġwa khe
ndle ni
nde le
phe pha
s t
nqu mo
hlu kene
ĠU N
Ġka nja
Ġ Z
khulu mela
gci na
gqo ngqoshe
bu ye
kha la
nga meli
fi ke
Ġye si
Ġ phakathi
Ġe be
tha thu
Ġngo kwe
Ġba zo
h we
vi si
li we
v o
hlo so
bh o
Ġ Y
Ġo be
ĠU M
ĠN gi
ng x
kho khe
c ela
Ġo bu
Ġzo nke
Ġ H
ngen e
Ġyi ni
ka yo
la wu
Ġisi celo
le si
ĠKwa Zulu
x i
n cane
n j
1 9
P ha
ka mpa
p e
khu ngo
yela na
khi qi
di nge
2 0
no tho
Ġlo m
Ġ .
se lwa
ĠL o
ĠB a
Ġnga lo
L wesi
Ġkwe mi
hli n
pha tha
cwa di
ny wa
tsh u
kha n
thu ba
Ġnga yo
Ġku yo
thola kala
Ġe M
t ela
g qu
L e
Ġngapha nsi
k wini
nt sha
Ġnge si
Ġye zi
Ġkule li
Ġizi nto
zwe lonke
bhe dlela
Ġyo m
nga ma
ga me
Ġwa thi
Ġya ma
xhuma na
ĠuNk k
Ġnoku thi
Ġba se
ngx enye
fi ka
u la
ke lwa
x e
f e
nga ka
na ma
kampa ni
pha thi
h ho
B a
Ġe ya
y u
Ġku phela
se m
bha la
Ġi sa
Ġku khona
lu la
qu bo
ĉ ĉ
Ġi cala
hla lo
ja lo
ma sipala
Ġe ndaweni
game ko
la nde
N o
za ma
ko si
Ġnge muva
n ci
Ġngapha mbi
bula la
ĠL e
le kile
Ġwu ku
li ma
di nga
Ġpha nsi
the ngi
ti on
tsh wa
Ġnge ke
n eni
da la
c hi
Ġnezi n
S A
sha ya
Ġli ka
si sekelo
qo ndi
mi nyaka
kh wa
Ġa si
ba nga
Ġna ye
ĠuM a
Ġku ya
Ġse zi
Ġu nga
Ġ ben
cha za
Ġ F
l li
ng wane
Ġe sa
Ġya se
tha nda
Ġwo nke
hambisa na
Ġle zi
sha ye
ha mbe
Ġnje nge
Ġku thiwa
thi sha
Ġa zi
le lo
the thweni
Ġba ya
pha nsi
bo ne
Ġs en
mi sa
x u
lule kile
Ġe muva
nga ba
Ġe bu
Ġlo kho
p i
qinise kisa
hla nu
Ġ bu
kho mbisa
ze lo
te r
the lo
N ga
Ġoku mele
k eni
fa kazi
phu mela
Ġe zo
hho visi
hlu ka
kwen ziwa
ĠuNk sz
phen du
Ġo wa
Ġ "
Ġwa ye
ĠA ba
Ġe ze
ke lele
Ġzo m
Ġu si
Ġyo nke
Ġu kwe
gu nya
Ġngo Lwesi
Ġbe ku
S a
li se
Ġse be
Ġyi si
o r
K wa
si we
Ġn jalo
Ġizo lo
si fazane
mi le
Ġyen a
Ġi m
phe zu
ĠU ku
nge kho
lwa ne
phu ma
g we
Â Ģ
Ã ¢
ÂĢ Â
P he
00 0
ĠO khulumela
Ġu R
ke lwe
x ha
ny u
Ġu lwazi
thu la
Ġen kantolo
ko leni
ma phoyisa
hlu ku
Zu ma
Ġwe ze
Ġum thetho
N gi
Ġu hlelo
ngo zi
The kwini
Ġ J
Ġku su
Ġi nga
li ni
Ġsi ka
hlo la
qa le
Ġngo m
co no
Ġi ndlela
S e
d eni
Ġn dawo
Ġum phakathi
ĠS e
Ġe N
nd u
na ni
ng weni
ne zi
) ,
qo nda
M e
ng qu
fo mu
so nto
tha the
K ho
li ndele
a r
ba lo
ze ke
ga tsha
gci wane
le lwe
Ġe ngu
qhu be
i n
Ġisi mo
Ġaba sebenzi
j o
Ġezi nga
gu ngu
ki swa
ĠU ma
Ġwe zi
Ġma yelana
c we
yi se
Ġze zi
ĠN go
a l
Ġkwa lo
Lo khu
Ġzi ka
pha wu
mp ela
ba ni
ndle ko
Ġi nto
ge be
nt shi
Ġi ndawo
qha za
za yo
Ġla khe
Ġa wu
ne si
bi ko
ng wa
la mende
Ġkanja ni
da bu
ge si
Ġnga be
Ġuku sebenza
j waye
nya thelo
Ġsi zo
sebenzi ni
la nga
the mba
do da
nya ma
Ġizi ngane
thi nte
mi ni
ve ze
Ġu se
Ġaba nye
nini ngwane
Ġ zen
Ġba nga
n yi
Ã ĥ
be lo
L a
ĠN a
fa ke
Ġno bu
Ġwa ba
lli on
mp u
Ġaba nga
Ġza ma
mu zi
Ġsoku thi
m vu
li swa
ĠN o
Z i
Ġo nga
nzi ma
th eni
kho no
Ġna bo
Ġkwa khe
Ġkoku thi
Ġimi sebenzi
fi nye
n qa
Ġza bo
Ġwa ma
ĠC o
phe the
Ġbo nke
Ġyi zi
gebe ngu
hlo ko
su ngu
Ġ b
Ġu kwenza
Ġkule si
mu fi
ki we
g cwa
Ġaba fundi
be le
Ġna lo
Ġo kwa
Ġisi nqumo
phe she
le zwe
Ġbe be
sha na
Ġpha mbili
) .
ko mi
ma nje
ĠN ge
ze le
bo shwa
sho na
bhe kene
y wa
the la
ta ti
nsi za
te kisi
ng oku
mi se
ĠN ga
no m
Ġo f
va ka
ze kile
hlo ni
pho sa
Ġbe zi
Ġ ;
ndo da
Ġba be
ve za
nike za
Pha lamende
n wa
Ġyoku thi
ba lulekile
Ġuku zi
nda ka
za li
Ġnga le
vi kela
A ba
bula wa
ĠN g
ĠI n
N g
ĠUN k
Ġa bo
la bo
tsh ela
ama phosa
le ke
Ġu D
M nyango
Ġma nje
pha ndle
Ġ 000
qe qe
o na
thi ni
Ġ 3
vume lwa
khi pha
N gqongqoshe
Ġla bo
Ġu daba
khu la
Ġe thi
Ġla pha
Ġa zo
W a
Ġko nke
vu mela
ka le
ĠI si
Ġ daba
pha thele
phakathi ni
Ġya bo
ni na
K o
M khandlu
nge ke
c hwe
Ġezi ningi
u nda
Ġo munye
ze mpilo
hlanga nisa
ĠB e
phi la
vi d
m hla
kha tha
ce le
thu ko
do ko
la hle
phen yo
Ġu hulumeni
Ġama nzi
n kulu
Ġnga kho
hlaka lo
Ġu su
zi nga
phu thu
phathele ne
ne minyaka
cwa ni
20 1
Ġku ma
tho mbo
Ġn ya
Ġama ndla
phu me
Ġama lungu
Ġngo ko
nja lo
Ġa ye
kha kha
Ġwuku thi
me me
Ġi ngane
nya nga
bu zo
Ġsi nga
Ġwe zoku
Ġle li
Ġngo M
ya zi
phe le
A fri
ĠKu thiwa
I mi
gci ne
Ġnga ba
si le
B u
hla le
Ġku m
I n
dlu li
tha thwa
Ġesi bhedlela
hle la
Ġbe si
Ġe yi
Ġlo lu
bu za
Ġla ba
qini so
t y
shi ya
pha za
ngu m
thuthu kisa
Ġe khaya
shi we
hlin ze
gwa qo
l l
Ġku yi
Ġku ze
cwe le
Ġso m
dinge ka
Ġya ba
sa sa
thi nta
bo ni
nd lini
r y
Ġe Thekwini
khu ndleni
ĠW e
Ġu kwa
Ġkwa ku
. .
m fundo
Ġi qhaza
la la
nga na
n en
ma nga
ci ngo
Ġizin hlelo
Ġlo wo
du ze
vumelwa no
Ġkwa bantu
Ġngo nyaka
fi sa
Ġuku thola
ĠM o
Ġsa khe
nt wa
g cwele
khu ndla
l wen
o nke
Ġo se
Ġoku yi
li swe
bona kala
phen ya
Phe zulu
q wa
Ġkoku ba
ĠW a
fana yo
lawu la
mbu lu
e r
Ġ muntu
yi ni
Co vid
Ġuku dla
ni kazi
ngen zeka
lu nga
Ġezi nye
gu qu
Ġe bi
C a
K a
sebenzi se
bhe ke
zi so
N k
bha mu
li ngani
pha ke
she sha
za nge
ve lo
mi so
Ġi za
Ġu thi
Ġa ngi
hlanga ni
bu yi
Ġem sebenzini
Ġe ba
ca banga
m gomo
I zin
nye lwe
Ġama bili
Ġku bo
be la
Ġwo m
Ġsi khathi
chwe pheshe
ca ci
khan ka
phe lele
do lo
k t
ba ndela
Ġi ya
ze lwa
h ha
Kho mi
y eni
Ġi ka
be zi
kwe le
du mbu
Ġem va
Ġza se
Ġezi ndaweni
ĠA ma
o u
Ġkusu kela
dla lo
Ġsi ya
Ġzi nga
su ka
sa na
za thu
ĠI zi
n xu
ci mbi
Ġuku nga
kha si
z wi
jwaye lekile
Ġo mu
Ġngi sho
qinise ki
U M
r u
Ġezi ngu
zi le
bha lo
Ġem hla
mu kela
doko tela
Ġizi ndawo
Z we
n we
Ġe fanele
j u
Ġn i
Ġkwe zin
khan sela
Ġweze M
nga thi
ĠUM nuz
khu ba
mu phi
hlu leka
khi shwa
Mthetho sisekelo
ti ki
mbo ni
N go
d lwe
ku leli
Ġe Ningizimu
thi mba
L u
nge la
khu tha
to lo
Ġkanja lo
lo vu
Ġba zi
phi le
wa bo
li nye
qo ka
n yo
Ġum hlaba
lungi sa
ka thi
Ġngo kwa
Ġku wo
Ġna ku
lungi swa
J a
Ġoku nga
ja bu
Ġeku seni
ba ne
Ġe yo
so mbulu
Ġaba ningi
z eni
, "
gwa q
Ġna le
1 0
Ġo waye
Ġla ma
gqu gqu
lande lwe
S ha
ba mbe
na ke
Ġngu m
e le
K ha
Ġnezi nye
ho la
tati mende
bheka na
mbo lo
Ġmi llion
tshu deni
Ġe ngi
e s
u ku
Ġika khulu
hla n
. "
g qi
Ġama cala
gatsha na
en t
Ġnge mi
so la
landela yo
kha lo
ĉĉ ĉĉ
ĠL a
kwen zeka
zo m
Ġusi zo
sem thethweni
ndaka nya
su ke
p ula
shi sa
Ġsa se
the nga
dlwe ngu
c h
zu zo
Ġesi koleni
ng cono
shaye li
th en
yen a
Ġabe be
L i
Ġemhla beni
lindele ke
cwani ngo
zi mali
the lela
hlo lwa
H u
shi wo
ĠM thetho
Ġi ndoda
ĠAfri ca
bone lo
ba mba
ny we
ga beni
ĠLo khu
ng cwa
Ġem phakathini
Ġimi nyaka
n oku
Ġu sa
kulu mo
T hu
dabu ko
Ġo zo
tshe le
wa la
Ġi bi
en a
Ġka hulumeni
n ce
Ġo yi
G a
Ma sipala
G u
Ġnge zin
Zwe lonke
Ġum ndeni
s weni
Ġzi zo
n weni
zi sa
pha thwa
gu la
Ġoku ba
funda zweni
du tshu
sele lo
i l
Ġ V
kho kha
fa kwa
shi ntsha
Ġimi thetho
Ġngen hloso
Ġkom sebenzi
za na
Ġum solwa
Ġ1 9
d we
bha li
mhla nje
Ġka zwelonke
m vume
khe tho
Ġi mpahla
po li
me ngameli
wesi fazane
M o
si zi
ĠK a
Ġloku thi
Ġu ba
so ma
Ġeku theni
Ġen kulu
so n
ona l
la pho
Ġkwa bo
Ġ 4
Ġka bu
s ti
Ġnga so
Ġnga phakathi
Afri ka
khu mbu
qa shi
Ġezi mbili
Ġku bantu
yi phi
hlanga na
Ġimi niningwane
r d
tshwa la
Ġe la
Ġna zo
finye lela
nye lwa
Ġe ndlini
bu ya
mu ka
Ġya kho
Ġb oku
3 0
Ġi gama
bu ke
lo mo
thu pha
vi vi
l wini
d le
tsha lo
Ġzi n
Hu lumeni
xa zulu
g xi
u r
Ġku na
Ġle yo
so lezwe
Ġkwen zeka
nj wa
Ġizi ndlela
ngo ba
Ġi zwe
Ġngoku ba
seben ze
qonda na
ben e
Ġum biko
bo phe
Ġlu tho
Ġ the
Ġu yi
ya nga
khiqi zo
za mo
Ġngo bu
Ġizin suku
vu la
fu ni
Ġama zwe
ti fike
se ka
hlu ngu
ve si
Ġya lo
sebenzisa na
poli tiki
Ġesi nga
N ge
o li
Ġi moto
ni le
zo lo
Ġoku fanele
men t
mu la
F unda
ko hlakalo
Ġ *
Ġu yo
Ġza ba
ngqo ngqoshe
mele lo
Ġku sa
ĠS a
Ġsa ma
hla wu
Ġna yo
ca zelo
Ġi mpilo
ĠC a
Ġizi mpahla
Ġa nd
Ġoku thiwa
sho ne
tu thuko
bi le
khi ze
dla la
thinte kayo
sombulu ko
ĠĠ ĠĠ
bo no
bha nge
bo nga
kha nda
ko n
nike zwa
Ġaba solwa
kho mi
mbisa na
tsha la
D A
Ġba khe
khanka so
shi nt
sha ne
Ġaba zo
Ġesi khundleni
mbi ko
ni ka
Ã Ĥ
Ġkwa le
Ġin cwadi
Ġba ba
Ġza khe
bi za
Ġka bi
ze lwe
tho mbe
Ġizi dingo
Ġa li
gwaq weni
sa yi
thola kale
Ġzi ya
Ġku ne
Ġebu suku
mpu melelo
mi sebenzi
Ġna bantu
Ġama thuba
r s
Ġi be
yo na
Ġngoku shesha
n ji
ca ba
khi wo
Z o
so lo
The ku
2 00
Ġyi muphi
si ko
Ġa ngu
a n
ni swa
nga zi
ndo lo
phendu la
ma ndla
seben zela
qo nd
khokhe lwa
nga se
Ġubu fakazi
Ġkabu sha
ĠI solezwe
mp o
komi di
ki thi
qhu ba
5 0
Ġe ye
nya na
k weni
se ma
vu mele
Ġa wa
je le
hlanga nweni
kha shana
M nuz
fa kwe
no mbolo
ho lo
hlin zeka
ke the
ti onal
U mthetho
bi zwa
nta thu
So nto
r t
sha do
ĠuM nyango
Ġya mi
khi wa
kho si
Ġla se
khathi ni
Â Ĥ
Â ĥ
hluku me
m va
sa ba
da yisa
Ġze si
ĠK o
si zo
Ġikakhulu kazi
ndi sa
Ġku thi
Ġum nyango
kwa kha
e l
qo ndo
phi kisa
li si
qubo mgomo
hla ngo
Ġaba bili
ndi le
p u
Ġu kwazi
me de
Ġesi gabeni
va lwa
Ġa yo
Ġwa bo
Ġnaba nye
sen zo
Ġnga zo
bha lwe
ntwa na
hla mvu
cu la
Ġye thu
thuthu kiswa
Ġba ma
hle lweni
ĠT he
Ġi N
Ġwe thu
hluku nye
Ġyi n
Ġoku khulu
phi ko
hambe la
I F
Ġu zi
le n
dlu la
do n
ĠuN gqongqoshe
du na
fundi sa
qinise kisi
kho di
nya keni
Ġse ngathi
enzi we
p ta
Ġn to
mbe la
nd wa
c k
pha the
phuthu ma
nt ela
tha thwe
ĠO ku
Ġe zweni
Ġku chaza
bhe kele
Ġo kwenziwa
Ġo kwe
ĠY i
Ġsi gameko
Ġku ye
Â ¡
Ġso nke
ÂĢÂ ¦
kha wu
Ġwu m
zi nye
Ġi thuba
vu ma
Ġe thu
li lo
sha yela
Si hlalo
Ġkwen ziwe
ne l
zi ma
Ġlu ka
mu kele
ro na
M i
ve r
Ġi se
No ma
Ġa ya
Ġesi de
Ġli nga
zi mba
zi ngeni
Ġesi fundazweni
Ġaba be
ce bo
ĠUNk sz
be sifazane
ya lelo
Ġnge mpela
sho nile
Ġlwe zi
ke kho
ngqu ngqu
Ġ lwen
ng xo
shu mi
ka lo
shi ye
Ġ mali
se lwe
Ġo ngu
m fu
mp e
m velo
Ġwa mi
nga kho
Ġba bo
Kwa Zulu
Ġaba m
Ġ 5
ku phi
lu nye
Ġna wo
la mini
Ġaba zi
Ġwa kho
u m
Ġizi nga
mbi se
Ġkwi si
Ġu phenyo
Ġe zoku
qe da
Ġka Zwelonke
yi li
nge le
n co
qondi si
Ng oku
Ġezi yisi
Ko dwa
Ġu G
li nde
Ġk e
Ġka ncane
fundi si
ÂĢÂ ĵ
kh we
Ġbe nga
bhe ki
khi shwe
Ġe nye
ĠG u
hlu ko
Ġizi nyathelo
lo nel
Ġin kantolo
d lelwa
D i
bezi ndaba
ga da
lungi se
khiqi za
kon zo
khe lwane
bhu ku
F a
s ta
x wa
te shini
Ġku ngenzeka
qhube ke
be ke
Ġom phakathi
kha li
Ġya bantu
ho lela
ku ndleni
Ġna noma
Ġimi buzo
dla me
Ġe dlule
Ġi the
shi ci
khi phe
ĠUNk k
n xe
Ġezi yi
Ġzika hulumeni
Ġu ne
khe tha
Ġ 6
ĠuD kt
ĠL i
ĠG wala
Ġnga lesi
then da
w n
Ġo dlule
bu yela
Ġ 7
ko nti
Ġyi ze
Ġ2 00
ĠSi ya
Ġngalo lu
k oku
ci nde
pi lo
Ġizi ndaba
Ġnen dlela
ng qi
Ġi qembu
Ġngo suku
di li
Ġ hlelo
tho lwe
zom notho
ka hle
ko m
la yi
Ġezi ntathu
de de
Ġngi ya
Ġuku qinisekisa
na yo
K hu
q hi
mbe ka
Ġma qondana
nqu bo
phu mele
Ġsa ba
ĠNg oku
ji kelele
ĠNge sikhathi
1 1
phe li
khokhe la
le zo
Ġba yo
hlo ngo
Ġaku kho
ĠJ a
Ġe le
Ġna mhlanje
Ġyo bu
ĠngoM sombuluko
Ġu funa
Ġu suku
li ngana
da yi
Ġnya ka
g h
ĠE si
N je
Ġba thi
ĠA ku
la pha
zo ba
ĠZ i
gqi belo
Ġu Zuma
zi se
Ġi fa
kh eni
h lwa
Ġng cono
Ġnje ngama
Ġnje ngoku
cha zwe
ngo ma
Ġ2 0
nj we
Ġu S
ĠI mi
Ġku so
Co rona
Ġu cingo
wa ri
hla zi
gu li
lule ka
Ġno kwe
Ġaba ngu
Ġse ngi
c hu
ĠuM thetho
lawu lwa
soma bhizinisi
ka li
mbu so
ra de
P h
y we
bi sa
di ngi
khulu me
Ġle zo
m beni
bu so
da lu
c he
mbi so
phaka miso
kala la
qu mo
Ġku noma
Ġ 8
c t
s s
pho qe
h lisa
Ġze thu
kho khi
da ka
enzi wa
kho lwa
ĠR e
vumela na
l le
Ġu sho
ĠU Ma
sa bala
khu ngweni
Ġizi mali
Ġimi gomo
Ġi nani
kho mba
Ġwa yo
P i
Ġnga se
Ġizin kinga
Ġi ndaba
Ġa m
nd lovu
Ġnga bantu
dinge kayo
hlango thi
en du
khe the
re khodi
Ġka nje
Ġwesi fazane
Ġizi celo
Ġomu sha
1 5
la ndo
Ġu Co
thu lwa
Ġi yo
ĠA maphoyisa
khwa ma
Ġyi lo
Ġim vume
bu ka
phe phile
ka ze
sh ela
le tha
bo nisa
Ġe wu
Ġem thethweni
So lezwe
Y i
Ġezi koleni
lima la
ĠD u
Ġka de
Ġlo nke
fo r
hlukunye zwa
Ġezi thile
ga zi
Nk k
Ġa fanele
Ġama lungelo
Ġse li
Ma ntshi
bi ka
Ġye mi
phuthuma yo
Ġu nina
nt weni
Ġokuba lwa
g ce
Ġku landela
hla ngene
fu ne
bh eni
nike ze
Ġi ndi
ĠM bele
ra l
qinisekisi le
Ġwa m
Ġesi phezulu
ba ndla
Ġku vu
ngi le
shi swa
yu vesi
kha muzi
ku ba
Ġi ng
ye dwa
mi sele
phu la
kwen ze
B o
Ġi lungu
gi di
kwele tu
Ġu mufi
Ġkwe sikhathi
hwe ba
la za
sa zi
bo nele
bha lisa
xo xi
Ġlwa ma
gci ze
Ġizi moto
Ġizi nsiza
Ġle thu
Ġnga wo
bhe yili
Ġizi kole
Ġama gama
bhi ki
ko mo
d li
Ġnge Sonto
fa ne
Ġesi khathini
tsh we
qe de
Ġi lungelo
bu tho
Ġzom phakathi
n kosi
qo bo
Ġyo na
Ġom khulu
sha ywa
Ġ bi
Ġmi na
Ġin hlangano
r en
la ni
ba nzi
1 2
t s
Ġaba yi
Ġizi ndleko
fo wabo
gqugqu zela
khomi shini
ku sasa
Ġe Phalamende
Ġko M
m weni
Ġ /
Ġu Si
ca nsi
mba zane
ho ra
Ġkwalo kho
Ġin kinga
si ndo
Ġem gwaqweni
s ter
nxu sa
Ġe G
tu li
qiniseki se
ĠCa pe
Ġle n
Ġsa kho
nike zwe
buye ke
Funda zwe
sa ka
mu lo
Ġko mthetho
Ġle so
ĠB o
Ġema khaya
Ġng qo
Ġku si
Ġuku sebenzisa
Ġeza hlukene
khutha za
g xe
Ġzoku thi
ĠGu mede
n s
Ġwa lo
hle li
Ġm sebenzi
Ġbo m
qond ene
bha liwe
Ġpha mbi
konti leka
Ġama nye
shaya mthetho
sizi nda
xa ba
ĠngoLwesi hlanu
la nd
Ġu gesi
da de
ngxo xo
I D
qinise ko
Ġza bantu
ngen za
qhi nga
Ġu Ca
qu lu
Ġli zo
Ġze mi
dlwengu la
Ġu phawu
Ġe zen
gu gu
Ġaba se
s si
phu tha
du bula
hlanga nye
Ġ gciwane
lande lwa
komi ti
Ġe y
ĠU ni
Ġabe sifazane
ĠU be
Ġum notho
ga lo
Z N
Ġaba zali
di di
ĠeN kantolo
phume lela
Ġba yi
pho yi
Ġzoku xhumana
lo ku
Ġnga munye
Ġna nge
Ġkwezi nye
ngi sa
lule ko
co bo
V i
t ri
zo bu
Ġama ningi
phake me
E F
O ku
Ġba sa
mp endu
duna nkulu
Ġsi be
Ġesi teshini
Ġimi phumela
ĠB u
li phi
Ġisi balo
Ġwa kwa
ĠK ho
ĠwezeM pilo
no bu
si nga
sh eni
mi zwa
Ġo wen
Ġkom hlaba
za lwa
pha mbili
kho khwa
hlo phe
vi ke
qha muka
Ġba kwazi
Ġ 0
Ġoku ngena
qu ko
qini sa
zi mele
khi we
E L
di ni
ndlu lu
ma zi
U N
le zi
ĠN je
leke lela
Ġ jikelele
Ġloku bulala
Ġe thile
Ġuku ya
hlu kile
mpa wu
lungi le
qha tha
dutshu lwa
layi sen
1 8
Ġisi kole
Ġemi nyakeni
en ja
Ġi ngxenye
Ġka nzima
thu nzi
Ġsi gaba
Ġuma sipala
phawu la
gcwa liswe
tifike ti
mi swa
mo ya
n hloko
tho lwa
thu mela
ce leni
IF P
P ho
ĠA bantu
khasi mende
Ġn ta
thuthu ki
ngqungqu thela
Ġku qala
Ġuku bona
mu hla
thu lu
ngu quko
qo nde
Ġyi mi
Ġo thisha
va la
Ġku la
Ġyoku xhumana
vo ca
pta in
o m
r g
Ġe Ma
thu tha
Ġeze hlukene
Nk sz
Ġo we
Ġlo bu
ĠM e
Ġwen a
dolo bha
Ġa lu
Ġna we
ĠS ta
mpendu lo
N kantolo
Ġi fomu
thi na
nya ngweni
hlanga be
t Ãĥ
Ġ 9
ĠM i
Ġngokwe si
phoyi seni
ph eni
mba ma
Ġnezi ngane
Ġisi dumbu
Ġkwen ziwa
Ġa khe
hla hla
ri l
ĠAfrica n
Ġe yisi
lo dwa
qala sizinda
hlala kahle
phi nda
Ġe ne
ph ro
Ġsi yo
Ġkule zi
Ġu tshwala
Ġezi mele
ci she
wesi lisa
Ġe mo
Ġe ngena
gungu ndlovu
Ġaba ne
A d
Ġ Zuma
Ġku zwelonke
La pho
thi we
na lo
Ġngo kwen
Ġin ku
ĠuR amaphosa
te ng
Ġngi zo
Ġa kekho
no gada
Ġnje ngen
e w
ĠM u
Ġobe ku
daka mizwa
phaza mise
Ġi yiphi
bo pho
g ra
Ġuku funda
EF F
Ġo lwa
Ġlo na
Ġkwa yo
Ġbe sifazane
Izi ndleko
ĠngoM gqibelo
Ġuku m
Ġsi fundazwe
Ġin qubo
phepha ndaba
hla selwa
Ġesi fu
Ġezi zo
Ġzi be
qa leni
vo ti
nyi we
vivi nywa
Ġa kwazi
setshenzi swe
A ku
I ndawo
xo xa
Ġ to
Ġe hhovisi
Ġu P
Ġa ben
Ġo ne
ou th
u teng
Ġo khulumela
ĠA ngi
si ni
nga be
sha ni
qa shwa
Ġo wesifazane
Ġngoku landela
ĠY e
a ni
wu m
Ġsa maphoyisa
Me ya
dolo bheni
Ġuku yo
fu nde
phi sa
phake li
d lo
Ġk i
kha kheni
Ġngen yanga
te shi
K ZN
Ġya yi
Ġa thi
Ġbe thu
So u
li li
Ġama thathu
Ġ c
Ġu thole
si hlalo
ko lo
z I
Ġ di
B ho
R e
ng we
ho xi
nama ndla
Ġesi ngu
Ġba m
nqu ma
Ġuku yi
Ġwoku thi
B e
Ġka ngaka
Ġya yo
Me ngameli
Ġkwen zeke
ĠT hu
setshenziswa yo
y ril
ni kwa
kho phi
ve li
Ġsoku ba
Ġkuzo ba
Ġba the
khu le
Ġnjengo m
o l
Ġku se
me hlo
Ġnoku ba
U the
she lwe
R i
kha le
Ġwesi fundazwe
buye le
Ġngu bani
ĠR amaphosa
chi tha
me lwe
Ġu sebenzise
lu phi
the mbu
Ġin kulumo
hha yi
eni ngi
Ġka mufi
Ġum hlangano
vu lwa
Ġso Mthetho
ĠO munye
Ġzo bu
tho li
lule ke
zin hlelo
Ġ1 0
dlu lisa
shiya galo
wa zi
tshe lwa
thulu zi
Ġi qiniso
Ġnje nga
hha la
Ġase be
ĠngoLwesi bili
Ġyizi phi
Ġi bhizinisi
Ġo neminyaka
ta ndo
Ph ini
Ġ bona
Ġba ka
Ġba thole
Ġnga bo
Ġne ze
phen ywa
phathi mandla
Ġa the
Ġwa be
do ti
re e
gi be
Ġeya yi
Ġuku setshenziswa
Ġyo kwe
Ġin zuzo
1 7
Ġama qembu
nyi swa
C hi
Ġizi tshudeni
bho di
Ġ Ã¢
Ġeku beni
Ġlwe si
ĠZ o
h lwe
i gh
Ġoku zo
nge za
ba n
me ya
Ġe duze
ma ne
se mba
mba lwa
J u
ĠU veze
Ġyisi phi
xha so
sungu la
Sou th
ntu thuko
qo qa
o ya
Ġba ku
Ġezi ngeni
ĠwezeM fundo
Ġnta mbama
1 4
1 6
t weni
Ġu T
Ġu limi
sa yen
bu hlungu
Ġnge mali
Ġuku khuluma
ĠD lamini
yen za
Ġ hhayi
Ġbe ngi
ĠM khize
Ġnemi sebenzi
ĠuCa ptain
bonele lo
j ini
Ġ phezu
Ġisa ziso
Ġe sen
Ġaba holi
Ġo kwen
thele zi
Ġa thole
nga phandle
Ġwe zwe
Ġkulo lu
finye lele
ĠuCo lonel
q we
s ene
ka de
Ġwo na
Ġubu holi
Ġla kho
vi mbela
Ġkunga ni
Ġku lindeleke
Ġum fundi
Ġwa zi
ca yi
gci ni
sungu lwa
Ġema phoyiseni
Ġku nesi
Ġna ngoku
Ġngoku zi
vu se
Ga uteng
Ġaba sha
Ġkwe ze
ĠC yril
Ġno mthetho
gwe bo
Ġsi mo
.. .
Mo ngameli
Ġli the
ndlulu lo
I N
en xa
mbi le
Ġy eningi
ĠD e
Ġizin qumo
ĠuN o
Ġbi llion
a m
lo li
Ama fomu
E C
ni kwe
ya lezo
Ġo ma
bi kwa
so ndele
Ġezi ne
ngo zini
su kela
ĠT ha
Ġaba limi
P S
ĠS outh
ĠP ha
ndu na
zi yo
Ġne gama
Ġisi tatimende
hambisa ni
Ġ )
Ġn dlela
Ġka masipala
Ġen ze
ndeni ni
g qa
Ġnga si
Ġyi kuphi
ĠB he
Ġkwama nye
19 9
e ngameli
sa nda
nte r
ĠCo m
bo shiwe
Ġezi fana
su sa
Ġeyo dwa
Ġku mbe
bo shwe
Ġe ga
hla li
Ġba funa
caci le
Ġaba wu
si vivinywa
Ġi ze
Ġo kwenza
d ela
en zo
so ka
tha nga
Ġese m
Ama zinga
be kwa
Ġla wo
Ġkunga ba
khala zo
ĠKo dwa
Ġno M
bha si
to n
R amaphosa
Ġu veze
ha n
we thu
vi de
chi bi
Ġku no
the thwa
ho lele
Ġkuba lulekile
k la
le r
wo na
Ġzi landelwe
phu za
dade wabo
Ġya wo
huma lo
nji swa
Ġ [
ĠA si
hloni pha
ba bili
phe thwe
vu le
sem qoka
ĠngoLwesi thathu
d lovu
Ġi thi
Ġn ini
Ġkwe mali
she lwa
ro li
le so
Ġeli phezulu
ĠSi zo
E N
Ġo lwe
mu ke
Ġezi fanele
Ġizi khungo
Ġkwezi mali
Ġku dingeka
cha ze
ĠD i
Ġ cala
Ġuku ngena
Ġnge cala
xaba no
gibe li
Ġu H
li mo
bu le
ga nda
Ġemi ningi
1 3
Ġizi nyanga
qa sha
ngqo ndo
Ġngokwe mi
le yo
Ġno nyaka
nge ziwe
qondi le
phaza misa
si ze
Ġoku nye
Ġkwe zwe
l y
Ġu nyaka
ne thi
nja ni
k wi
vu nyelwe
ĠLe si
gxi le
la lela
Ġno kwenza
nya wo
ĠS A
Ġngen kathi
Izi nyathelo
la shwa
le ma
Ġo setshenziswayo
bha le
Ġwezoku Thu
nake kela
Ġokungena ni
Ġn hlangano
nga phakathi
Ġo hlelweni
ĠU D
su kwini
thola mpilo
Ġlwa khe
Ġnjenge si
Di semba
Bho di
vide o
Ġkwa wo
Ġbe zo
ĠS o
zwa yo
Ġnase ku
Ġnjengama nje
hlanganye la
Ġa gcwaliswe
Ġsi zi
Ġi ngozi
thu le
Ġisi vumelwano
Ġuku siza
Ġizi mo
hluka na
lahle kelwa
o d
Ġisi qa
khe li
Ġko bu
Ġwe Theku
U hlelo
vi mba
Ġem zini
hle lwa
Ġ19 9
Ġ phezulu
Ġu C
Ġa sa
li mele
hle le
Ġezin kundleni
ĠThe mbeka
m lomo
ku thi
se si
Ġeli nga
Le zi
ĠngoLwesi ne
Zi kalala
Ġyo daba
mu kelwa
ko mba
Ġkwe thu
Ġizi fo
Si lo
tho ko
bhe kwa
Ġkulo wo
Ġku vele
Ġku nezi
so ntweni
Ġesi yi
mba ngela
o t
Ġu khetho
Ġi yi
Ġezi ngama
zen zo
Ġem hlanganweni
Ġnama nye
cu bu
A bantu
Ġa yisi
thi ze
tri c
ba ndakanya
thu mele
Ġemi bili
Nga kho
Ġu Zo
qo bile
qe kile
nyu ka
t ter
ĠL u
Izin cazelo
du zane
Ġnezi dingo
re li
m fi
lo ndolo
tho lile
Ġna ngo
kwa bo
zu za
Ġizin hlaka
gci neni
nd we
Ġaba sa
Ġama doda
Ġngoku nga
Le si
ka nye
Ġno hlelo
Ġizi ndlu
Ġum thombo
Ġye Mantshi
dalu lwa
ng co
ci ko
Ġi thimba
Ġnezin hlelo
hlan hla
buke ka
Ġa ngeke
ĠĠĠĠ ĠĠĠĠ
Ġku kho
be kwe
Ġno kwa
tha ndo
k enye
nxu se
cula zi
Ġi ntela
khu mbi
a d
Ġu cwaningo
ca leni
Ġwe za
khatha zekile
Ġ co
Ġsi kole
Ġabe zi
Ġe jele
qo kwa
Ġyi nto
she le
ja ni
zwa kala
ra te
qhubeka yo
Ġyom phakathi
l d
Ġum oya
Ġlo Mkhandlu
su la
se kela
Ġna kho
fi so
Na tional
ĠNo ma
tati men
x hu
hle hli
Ġku noku
pha mbi
fu la
Ġkwa se
Ġnoku nye
Ġm thetho
U muntu
le the
nd lo
Ġsi ba
Ġisi dingo
Ġin kampani
dluli sela
c to
Ġ1 2
Ġku bona
Ġemi nye
Ġo masipala
Ġngoku semthethweni
Ġizin kampani
didi ye
n ka
Ġwa yi
Ġisi gaba
vi kele
go go
xazulu la
Ġabam nyama
xoxi sana
Ġ for
la ndele
na wo
the li
Ġisi qiniseko
hlo li
vi kelwa
Ġifa yela
B C
Ġo yedwa
mu kelwe
Ġisi khundla
Ġza lo
Ġa bu
manga lelwa
la ba
vu nyelwa
ĠR a
ĠeG oli
n qo
nt sho
u s
Ġo ngum
Ġna mi
Ġnen dawo
Ġnom phakathi
jo ndolo
koku qala
n za
Ġku njalo
Ġnge sonto
ĠUN gqongqoshe
Ġebe zi
Ġyi liphi
Ġbase Ningizimu
jwaye le
vaka sha
S u
Ġizin hlobo
jo ngo
Ġukwa kha
Ġi ndlu
Ġna labo
Ġama khono
hle zi
Ġye zin
Ġen cane
Ġi ningi
Ġuku finyelela
Ġno lwazi
Ġyi ngakho
Ġnoku nga
ĠN e
Ku mele
sen ti
V ula
ku sho
th roli
Ġu ye
vi lle
Ġkwen za
2 5
p ro
Ġba ye
fa ni
Ġloku qala
Ġokwa manje
Ġe funa
da le
lawu li
dluli selwa
thu nyelwe
ĠI zolo
te d
men enja
ĠP ar
Ġyesi gameko
Ġu thisha
zi phatha
yi na
Ġkwa zo
Ġnaku ba
khawu nti
g qe
Ġe Si
ca l
Ġeli khulu
Ġemi thathu
pula zi
so sha
Ġsi landelwe
Ġne mali
Ġngen hla
mbe wu
gci nwa
Ġlu zo
M A
sa yo
Ġo bala
bo pha
Ġnge sa
qeqe shwa
Ja ji
c ho
Ġi ba
na ndi
mu thi
Ġye ze
qeqe sha
da lwa
Ġku phi
so na
di le
Ġle lo
Ġnom ndeni
ĠP ro
khiqi zi
Ġka lula
hle ngi
she she
Ġizin cwadi
bula we
ba ba
Ġuku bulala
Ġo zayo
Ġsi yi
Ġngi nga
Ġnom sebenzi
i r
la le
me lo
Ġnga phezulu
ĠU qhube
pho n
ĠN qobile
phumele le
Ġu phinde
Ġwe zo
I S
U kwe
Ġe celeni
Ġna muhla
thu nywa
Ma li
Ġku ngen
Ġuku si
va mile
ta sa
Me yi
Lu ngu
Ġi Ningizimu
Ġku labo
Ġnge za
ndi za
Ku fanele
ĠNgi ya
tatimen deni
be kiwe
khu phu
cu li
nga mele
Ġezi khungweni
Ġngoku gcwele
phe lo
Ġisi bonelo
Ġwe N
vaka shi
U bu
Ġe khuluma
lo kho
Ġaba ba
Ġaba thathu
Ġama sha
ngi so
Ġlo kwe
Ġyi luphi
Ġnama phoyisa
tsha lwa
2 4
ba ndlululo
Ġba si
xha sa
Ġu B
Ġba kuleli
nya ne
phaka misa
Ġkwama nzi
Khomi shani
dayi swa
Ġu muzi
ph reli
Ġka banzi
ngaka pheli
nci phisa
dutshu lwe
o k
Ġna thi
Ko mi
Ġyoku thola
Ġwen za
nci nti
i d
Ġu yise
the ka
fu nwa
Ġwa wu
Ġbe li
va lwe
Ġkwi zi
Ġku sasa
vo ta
E s
nd weni
Ġuku faka
hla sela
Ġkwa be
de be
ĠP a
Isi celo
pe r
Sha ya
Ġnaba sebenzi
Ġezin kulu
Ġndawo nye
Ja nu
F e
la nda
yo ka
nda beni
Ġisi khungo
hle ni
Ġli ya
ja bula
Ġngoko mthetho
U nga
Ġezi se
meme zelo
vumele kile
ko khe
Ġkwa thi
J o
Ġe khona
Ġisi bhamu
hlo se
Ġnezi nto
hloni phe
bonisa na
Ġuku qinisekisile
mbi la
Ġimi biko
Ġeli lodwa
qini le
Ġkuyo na
ĠAba nye
I V
si te
the mbe
ĠuM o
R a
Ġu Z
ki la
Ġnga yi
va le
Ġeli se
tshe lwe
F u
so bala
bheki swe
Ġnga lokhu
nge si
gatsha neni
n cwa
t shi
ma kethe
Ġku M
Ġku hulumeni
kha nd
tho ba
Ġngoku hambisana
sebenza yo
Ġuya zi
ĉĉĉĉ ĉĉĉĉ
M S
Ġe fanayo
ma n
Ġaba hlala
bi wa
ĠS ha
hlukume za
Ġnemi nye
ĠR o
kokhe lo
Ġama phepha
v eni
Ġi mpela
ka ni
Ġbe thi
Ġko hlelo
st ela
ĠH a
nkosi kazi
a khawunti
k thi
Ġu hlobo
za kwabo
ja ji
Ġemo tweni
Shaya mthetho
P a
Ġuku zo
Ġesi fanele
hlaba thi
ngu la
Ġa kho
Ġla bantu
Ġemi hlanu
Se ben
hlangabe zana
Ġe kwen
Ġnga phezu
qa lile
ra tion
hlengi kazi
4 0
ng qa
Ġe ntsha
ho lwa
Ġimi bono
Kha ya
v en
Ġ de
Ġuku bhekana
mi swe
Ġum thengi
Ġnoku yi
bhe kwe
Ġeli nye
Ġkule yo
men ye
Ġema zweni
Ġlom phakathi
Nje ngoba
1 00
khe mi
Ġngoku phelele
Ġkuba lwa
Ġwase Ningizimu
Ġngale so
Ġindoda na
layisen si
Ġisiqa lo
khand lwini
ma langa
ma tric
Ġkwesi gaba
ĠZ a
pula zini
Ġkwa kho
cu lo
gcize lela
Ġu nom
Ġaba ku
Ġsi nqumo
phe leni
Ġin kosi
Ġzoku sebenza
t ini
Ġ qembu
Ġnase zi
Ġnya kenye
buyi selwa
i si
li nga
ĠuM khandlu
tsh eni
gi ji
khumbu la
ID P
2 1
Ġ re
se visi
Ġuku lwa
sa belo
Ġizi fundo
Ġwa ku
thu kiswa
thwa la
Janu wari
C ha
i kelele
Ġezi phuthumayo
Ġyo mthetho
Ġsa bantu
lisa yo
qi le
ĠT o
hambe le
Vi kela
Ġngasi nye
k lo
Ġo kwenzeka
Ġba ntu
ca ca
Ġngoku sebenzisa
zwa ka
to li
Ġlu la
Ġkwen ye
hli ziyo
dlu lise
hambisa ne
thanda na
meme zele
b le
wa rd
Ġe neminyaka
Ġku vela
Ġezi thinta
Ġama bhizinisi
Ġse lokhu
gci nwe
shu shi
So mlomo
hluka hlukene
vaka shela
qiniseki swe
ng cu
nxe phe
se kho
Ġesi gatshaneni
da weni
Ġoku thile
ĠKu mele
thwa lo
Ġngokwemi bandela
ma ntshi
Ġo ba
Ġwa ze
Ġnoku sebenza
phi ni
phu zu
nj ini
yu nyana
Ġokwa ku
Ġ :
Ġe vela
si ka
bu cayi
Ġezi phathelene
lima za
Ġben ze
hloni shwa
Ġngo daba
Ġesi zo
Ġli thole
Ġkwemi sebenzi
E phreli
ke za
Ġso kwe
phendu le
3 1
tha qa
sha yisa
ce lwa
ÂĢÂ ķ
q en
s te
en za
Ġsi fo
ĠuM engameli
hlanga ne
ra ns
mpi lweni
No bhala
ĠBe ku
qwa ba
W e
Ġ go
we le
na mba
Ġne za
qa pha
ĠZ wane
lingani so
Ġna lapho
qu ke
bhe bhe
Ġma si
Ġayi kho
Sha ka
Ġokukhulu nywa
R S
r th
Ġ thina
si lisa
Ġna bezindaba
Ġaku mele
chu nu
Ġu qale
ma khelwane
Ġi ntuthuko
Ġn daba
sa zwe
Ġezi wu
Ġezi khona
phe fu
pho qa
su swa
Ġwoku qala
ma khaya
be kela
mi dlalo
ngu bo
Ġyi ngxenye
nyi swe
Khomi shana
Ġe phakeme
mi zi
Ġsi funa
je kthi
qo kwe
dla li
cwa ningi
Ġolu nga
c y
Ġe hlukene
phe senti
co b
SA BC
Ġokwe si
dlelwa ne
phe throli
Ġnoku zi
ĠC ha
Ġnesi mo
Ġwen ze
dlelwa no
ssi on
sondele ne
" .
Ġu ke
ma ma
Ġo thile
Ġezi ntsha
Ġama zwi
ngi si
va lo
hlu phe
Ġom hlaba
tifike di
lungise lela
B ha
m khulu
Ġna so
Ma shi
Ġebe si
sayen si
D u
bi ke
thu li
kwe si
Ġem ndenini
Ġizin hlangano
Uku ze
bheka ne
vaka shele
shint sho
Es kom
quke thwe
6 0
Ġuku qhubeka
Ġnge mva
Ġimi ndeni
Ġyoku sebenza
Ġso bu
Ġkulo khu
Ġele dlule
a ba
lu me
Ġsi sa
Ġkwa lesi
hle lwe
mbu sazwe
hlinze kwa
Ġaba funa
lande li
phikisa na
A T
N dunankulu
ya ma
Ġsi thi
Ġkwa besifazane
U ni
ku la
bu rg
Ġwe ngane
ndaka nye
ngase se
sabala la
Ġe ngekho
yi le
qa shwe
Ġimi shini
gi lwa
ene ral
Ġnom thelela
ĠT a
Ġwen dawo
don sa
bhiki sho
li ki
the leni
Ġne zoku
bhe kelele
yen zeka
ngcwa bo
hambela na
y oku
Ġi gunya
lo wo
Ġisi thunzi
Ġkwa ze
Ġza wo
to wn
xo lo
Lo lu
cimbi ni
H a
na zo
Ġaba thintekayo
kwa manje
mbo no
Ġkom phakathi
Ġnemi gomo
Ġiza ndla
Ġngokuba mbisana
hlawu lo
ĠYi ze
Ju ni
Ġko nyaka
ĠK we
co mo
d en
ha mbi
Ġuku thuthukisa
tha ka
phe tha
Ġem khakheni
gu du
gwa yi
Ġwase M
hlawu mbe
b site
za me
Ġizin hloso
Ġen za
Si ya
Ġlom sebenzi
khethe kile
g cu
Ġu K
Ġi ntsha
kho lelwa
Ġnga ye
ngo ti
vu mile
ĠH igh
Ġu me
Ġba ne
kha nya
ki so
Ġe khanda
Ġum nikazi
nya ngeni
Ġkwe zo
Ġzi yo
ĠA ct
ri a
Ġngezi khathi
ur ban
Ġeziyisi thupha
si mu
Ġa mehlo
ho stela
Ġezin cane
yu tha
gce keni
le dlule
Ġi khona
Ġna be
Ġesi khulu
de r
Ġza kho
po rt
ĠLe zi
ĠJ o
vivi nyo
. ]
Ġ '
Ġe hambisana
Ġuku ku
hlo bene
re a
lungi selelo
Ġomu hle
hlahla ndlela
ĠBhe ki
w w
Ġu L
the ngwa
Ġizi zathu
Ġso nto
gwa za
Ġsesi fundazwe
Ġkwa zise
Ġli be
Ġloku ba
Ġnalo kho
le thwa
Ġno hulumeni
khulu nywa
mpe sheni
ma yini
Ġo wesilisa
Ġezi ba
no zI
Ġen qu
Ġnama cala
Ġo zi
Ġzi yi
Ġyi zin
wi tter
Ġwezi mali
pheshe ya
r vi
Ġuku thatha
Ġuku phatha
zo na
kha di
bha lwa
kulu nkulu
thinte ka
meme zela
ĠThu lani
Ri pha
khu lisa
Ġbe zempilo
qo qwa
ny eni
zini kela
Ġkom notho
ĠD a
hluka nisa
H O
Ġu hlaka
se s
Ġka Hulumeni
tha ndi
ci a
Ġzo kwe
Ġese zi
K U
d ent
g en
Ġaba kwa
Ġka Masipala
hlangani swa
Ġke pha
ĠuMthetho sisekelo
j wa
ku ndla
Ġa phinde
Ġaba sebenza
Ġum shayeli
Ġisi khalo
khe le
ti ve
bhe kela
zwa na
ĠH e
ula yi
mukele kile
P A
Ġimi zamo
shiyagalo mbili
Ġi Sa
Ġku tholakale
thu lwe
Ġne cala
Ġsa bo
lule ki
ĠP ri
Ġkusu ka
e t
u t
Phe the
ĠDu be
qhatha niswa
ngcu pheni
i ng
Ġku nom
Ġizi tshalo
Ġko munye
xo lisa
siza thu
Ġeza zi
Ġ Zulu
ka mbiso
thu nyelwa
Ġama ncane
va me
ve zwe
Ġsa si
Ġeku qaleni
Ġkwesi nye
Ġkwemi nyaka
cinde zi
q he
Ġum gomo
Ġza yo
ngen ela
Ġeza yo
Pho yisa
k thoba
m nyama
Ġe nge
Ġizi khulu
ngi swa
ĠT e
h lwini
n k
o lo
p en
Ġbe yi
ĠA s
Ġlu ya
Ġebe kiwe
thengi sa
Ġwezoku Vikela
Ġo wo
Ġngo lwazi
Ġama ne
khe thwa
Ġzo mthetho
hlaba thini
Ġanga ma
hlazi ya
ma yelana
Ġi s
lo na
ngo lo
sha de
Ġzi nto
bha ne
Ġyo kwenza
Ġnama nje
Ġbo babili
Nge sikhathi
s oku
Ġu hlu
zi nda
ko na
Ġisi zathu
wen za
va liwe
kwazi sa
Um sebenzi
ĠeM gungundlovu
ĠNje ngoba
m hlophe
Ġe S
Ġi gciwane
Ġa vele
za la
yo ni
kwa khiwa
Ġngu muntu
ĠUm solwa
s sa
Ġu tshele
Ġi phoyisa
lo ki
fa kela
hlo mula
Ġyoku ba
thuthu ka
gunya ziwe
M phakathi
m s
so dwa
kisi ni
gcwa lisa
c tion
Ġuku xhumana
ĠS he
hluka ni
ĠNgo Lwesi
mpo fu
Ġu ngu
Ġimi bandela
ĠKu ya
Ġkwaba sebenzi
bho la
ngaka nani
Ġ wi
ke lo
Ġesi nye
ca tsha
boni le
ru s
ku luleko
Ġe z
nga mela
Ġba ze
Ġum yalelo
Ġenga ka
pu malanga
ster n
C al
m bene
Ġna lesi
Ġkwa mi
Ġnama ndla
Ġkwezi nto
Ġkwemi thetho
nci ke
Ġben dabuko
Khomi shane
ng qalasizinda
la wo
se kwa
Ġku zi
Ġuku hamba
ye lo
Ġezi fu
Ġkwa noma
Ġya zo
du ma
Ġngama phoyisa
A S
S he
Ġ phela
thi ntwa
bu zwa
Ġba ngu
Ġngo Disemba
Ġne sa
Ġimi phakathi
zu kulu
ĠY o
Ġngesi mo
jabu lisa
E a
Ġe qo
Ġa kazi
Ġum khankaso
fi ca
Ġeli zo
doda na
Ġngoko m
Komi di
Y e
Ġku wu
ni kela
Ġuku vikela
Ġnezi ndlela
ĠJa cob
Ġe the
Ġe balulekile
Ġnga linye
Ġne sikhathi
Ġum khandlu
Ġse lu
khokhe lwe
Le li
len se
ĠkoM phakathi
la ndisa
vu lwe
Ġye zoku
Ġanga se
Ġezin sukwini
ngene lela
dli wa
I sa
Ġe kwa
ma ni
Ġo the
gu mbi
lele ka
rvi ce
E ku
Ġu li
Ġizi khathi
Ġizi khalo
Ġna lokhu
ĠM ba
qe phu
buyi sela
phro jekthi
A si
p p
kho mbise
Ġnge mpumelelo
kwe thu
Ġeku gcineni
Ġema hhovisi
Ġese si
Ġyen dawo
Ġnase ma
yu ka
Ngi ya
ĠSta te
Ġngayi nye
zi mbeni
Ġku phele
mi siwe
lwa na
Ġum gwaqo
bhi nethi
Ġaku fanele
Ġngalo kho
H la
T ha
e si
ku de
Ġku ngu
Ġo somabhizinisi
Ġno Mnuz
Ġwa maphoyisa
shu le
fe za
ĠJ u
thu lo
Ġkwe mpahla
ĠLa ba
Ġkuvu lwe
mfi hlo
O kthoba
e f
Ġ cishe
Ġo khe
Ġaba dala
Ġesi thile
Ġle mi
Ġma qede
Ġubu gebengu
Ġngezi nto
Ġben za
or d
8 0
Ġuku phawula
Ġwa bantu
Ġyoku hlala
Ġkwama ndla
kiswa no
Cal ler
h wa
Ġu kwen
ha njiswa
na ba
bu yisa
Ġsi kwazi
da beni
Ġbe funa
2 9
Ġesi se
ĠN tuli
ti mela
nzi ni
ĠC ent
Ġlwa se
Ġphambili ni
Ġku muntu
fu leni
Ġoku thi
hlo lwe
nto mbazane
ĠSi funa
Ġkuzo na
Ġose ku
Ġindoda kazi
Ġindi ma
Ġ phephandaba
Ġu kwenziwa
Ġa ngene
tsh en
Ġngu Ngqongqoshe
nqu me
Ġlwa ba
gwe ma
2 7
J ulayi
m nandi
Ġ hlobo
ng culazi
zi la
Ġaba yisi
Ġizi fundazwe
Ġsoku qala
qhu tshwa
Ġukuba mba
nyu vesi
shushi si
Ġna nga
Ġum lilo
Ġko muntu
ĠNgoku sho
g y
g co
» Â
Â »Â
Ã ¯
zi si
Ġba wu
Ġin hloso
Ġma duze
Ġze mfundo
shwa na
phen yi
Ġeza ma
Isi bonelo
lahle kelwe
Â»Â ¿
ng wini
Ġn zima
yi kho
ngo munye
ti c
Ġsa yo
do khu
Ġze zempilo
Ġolu nye
fo wethu
mpi kiswano
dede ngu
U hulumeni
Ġama khulu
Ġzi ndawo
qu kethe
Ġlom ndeni
Ġ &
Ġu hlangothi
Ġe mpilweni
se shini
za bala
Ġo nke
Ġka M
kha mizi
Ġ1 5
hlaka ni
Ġom ncane
Ġisa ndla
ĠLe li
Bu thelezi
UM nuz
Ġaben za
Ġwa wo
Ġum ona
Ġbe ba
thola kali
Ġe P
ĠU thi
Ġoku hle
Ġoku ningi
di ng
ĠSi hle
Ġkuka hulumeni
Ġom sebenzi
Ka pa
Ġu doti
Ġe H
ga shule
Ġla yo
Ġimi nyango
Ġlu nga
Ġwo bu
Ġm hlangano
Ku khona
khokhe le
ĠeM laza
bophe zela
ver si
cebo ok
Ġekwen zeni
2 8
C i
L E
Ġe hla
Ġi Si
Ġku Masipala
Ġizi ngxenye
Ġyi sikhathi
fi ce
du du
Ġin qu
sen daweni
Ġkuba ndakanya
Ġi nombolo
Ġn konzo
ze ki
bi ze
Ġwa thola
bha liswa
bhu bhane
Ġnjenge zi
shona langa
nxephe zelo
Ġi hhovisi
bo le
Ġaba phathi
bi si
Ġngo hlelo
Ġama lunga
Ġngezi ndlela
Ġebe li
3 5
Ġu ze
we bsite
Ġuku hlola
Ġisi gameko
qa lisa
hlo mu
gu bane
co m
sen d
ĠW o
ĠG a
SA RS
bophe zelo
vike li
ĠPar k
n kinga
li nda
bi ya
Ġoku sho
va mise
du li
ve mba
hi li
ĠUm thombo
ndu lela
Ġu Ba
Ġe no
Ġi Covid
phe lela
Ġoku nge
Ġkwe zoku
qa ba
setshenzi selwa
nen kinga
sha ywe
zu la
ĠL oku
ĠE zi
londolo za
en ya
Ġwa kuleli
Ġsi ku
Ġesi hle
ĠW oku
Ġlwa bo
ka me
Ġngoku nge
zwe la
she ya
Ġimi khakha
gunya zwe
nqa nda
Ġboku thi
ng cele
Ġku fike
Ġwa veza
thu nga
qa phe
ĠN i
fi kile
vi shini
Ġanga zi
s p
hla nzi
vu za
Ġyo Mthethosisekelo
ĠNge ke
jabu le
Ġe Pi
Ġi M
Ġi Corona
ka muva
ye ke
Ġno muntu
Ġum shado
Ġum zimba
di za
Ġkwe linye
Ġko masipala
ga lelo
Ġemi ni
nta mbo
hwe bo
ĠuMa sipala
Ġyase Ningizimu
Ġzen dabuko
In hloso
versi ty
% .
Ġe caleni
Ġa ze
we li
hlo lo
ĠC ele
Isi gaba
ĠNg cobo
voca te
D a
mi la
Ġo thi
Ġo Phethe
Ġna kwe
Ġoku ngu
mba na
Ġngapha mbili
Ġube nga
Ġ X
Ġ ha
Ġm nyango
Ġn kampani
Ġaba shayeli
Ġno munye
Ġizi balo
Ġwa nga
Ġsi b
sha da
Ġkwa lokhu
khe la
ga sti
bha liswe
zen za
Ġkubo shwe
zima nde
ĠuG rade
2 3
mi na
so ndo
Ġsi the
Ġimi khiqizo
Ġngen ye
Ġngu ye
xo shwa
cu be
Ġube se
ngeni sa
guqu la
mazi si
l wi
p la
Ġu hla
Ġu vele
Ġe ningi
Ġku yena
za ni
Ġka ngcono
Ġisi thombe
ĠKu zo
Ġnama lungu
Ġom dala
khuba zeka
Ġe phathelene
Ġku R
sa ne
pha si
Ġnga noma
Ġama su
ĠK humalo
Ġzo na
qondi sa
or t
mvu la
Ġowaye ngu
Ġuku hlala
ĠU Ramaphosa
Ġama zinga
pa yi
Ġngama cala
Ġngom sebenzi
khasi ni
caba nge
2 2
A ngi
W A
p ri
Ġe hamba
Ġe chaza
Ġi nte
Ġbe sa
kwa mukela
Ġyoku qala
Um nyango
qen jini
Ripha bhu
t wa
u ma
ka khe
Ġaba ngena
she li
Ġuma ma
Ġsezi mali
Ġnya nga
ĠV i
phazamise ka
N ya
Ġuku thenga
Ġwa so
Ġum phakeli
te leka
gqo ke
hlangani se
C O
x enye
Ġi nyanga
Ġn kinga
se Khaya
Ġuku phepha
Ġba phinde
shi ntshi
Ġzo mbili
ziwa yo
gqo ka
Ġezin kantolo
ĠSe rvice
Fa cebook
Ġkunesi dingo
Ġumona kalo
H lo
u p
ng xabano
Ġe dolobheni
the mbisa
Ġizi guli
Ġse mali
Ġsen kantolo
Ġim fundo
es ter
se lula
Ġuku sho
sa ngu
su lwa
ĠN dlovu
ri ty
Ġngi yo
So lwazi
ze zimali
Ġwa si
Ġoku shiwo
Ġkwe zomnotho
Ġse thu
ĠI zin
Ġloku sebenza
Ġemi phakathini
Ġenga phansi
ĠH o
b oku
n zana
ku be
Ġu qobo
Ġum fowabo
Ġen hle
Ġngama ndla
gxi la
shici lela
Ad vocate
Ġega meni
E si
I C
Z a
ne la
sha qekile
di de
kwa na
Ġse zulu
bha lise
du me
Ġngi m
Ġnjengo muntu
Ġom ndeni
Ama phoyisa
gunya za
caci sa
Ġzase Ningizimu
bhali so
Ġu Zikalala
Ġi langa
Ġuku khokha
ĠU bu
Ġnge ledlule
Ġzi ngakapheli
hlo mbe
lingani selwa
A gasti
Z onke
e d
Ġ cha
Ġisi b
nta na
Ġ1 1
Ġaka zange
qondi swe
s to
fu ba
Ġsi khundla
nge mpela
vu ka
Ġuzo ba
gxe ka
Fu thi
E T
G A
u lu
Ġe V
Ġa hlukene
se r
sa la
Ġo n
Ġo lwen
Ġkule so
bula li
ĠF u
Ġbaya zi
dlwengu lwa
Ġku setshenziswa
Ġku bonakala
lu tho
so cia
Ġezi balulekile
Ġizi dakamizwa
Ġngoku phathelene
mba no
zu ku
Ġza zi
ndle leni
tsha li
Ġnen kinga
i zi
ne zin
hla ne
hle kelele
ca n
du ka
Ġza zo
Ġze zin
Ġkwen dawo
Ġmi nyaka
bhu wari
dinge kile
Ġnezin kinga
khwa meni
Nga phandle
nco me
t shonalanga
Ġa wo
Ġku shiwo
mi nye
bu sa
nge lwe
vi rus
Ma shu
Ġaku sho
nta theli
Ġwesi lisa
thwe le
Ġebe se
kampa nini
ĠCo u
Ġkuwo na
ord han
Ġ mo
Ġi themba
Ġa phenya
Ġba thola
Ġum bono
Ġlo M
Ġya kwa
Ġye dwa
nike lo
xo xe
thele vishini
ĠCom mi
Ea stern
B he
la ka
Ġe KZN
Ġezi bhedlela
Ġezi zimele
Ġama tha
Ġesi sodwa
Ġisi zwe
Ġkwezi nsiza
Ġkwesi mo
ĠF M
shint she
. &
Ġi khanda
Ġaba kwazi
lwe la
hu m
ho visi
Ġnezi ndawo
Ġ t
bu si
Ġum qondo
Ġnoku setshenziswa
ĠN oku
vi mbe
Pha thi
Ġnobu gebengu
khatha zeka
lahle ka
ngqi namba
Ġo kokuqala
Ġizi mpawu
Ġimi bhalo
doko do
ĠZi kalala
ĠwezokuThu tha
Ġku phinde
Ġuku nikeza
sa bisa
za lo
ĠU mthetho
thola kele
Ama lungu
Ġnalo wo
mpe leni
Ġesifu ndeni
bule we
W ester
f ela
Ġe ngozini
na ge
khu lelwe
Ġisi gwebo
ĠK hu
du mo
ngen ziwa
kwazi swa
Ġubu ye
chi thwa
al th
ngcwa ba
nda la
Ġwa ya
Ġum sindo
Ġisi fo
Ġla mi
ĠM thembu
bha no
ra li
cwadi ni
Ġim fu
R o
bo ngo
Ġba kithi
Ġesi zayo
no lwazi
nge zwa
Ġwe zin
Ġkoku thola
Ġma ma
Ġowa wu
Ġzom sebenzi
Ġngempela sonto
buyeke za
Wester n
O N
g ri
Ġe fana
Ġi gazi
ĠU nina
Ġem zimbeni
cwa lisa
Ġkwen ze
bhi li
nci l
Ġnale yo
Ġinku nzi
2 6
b li
ke me
ne t
ne mi
bhe kisi
Ġimi hlangano
Ġem cimbini
go d
lele kile
Na kuba
dlu liswa
ĠF i
Se p
thathe la
Ġ3 0
soma tekisi
xazulu lo
la hlwa
Ġu so
Ġi Phalamende
Ġku ngekho
Ġku melwe
be rt
Ġo fanele
Ġaba thengi
Ġwa le
Ġsi khungo
Ġya so
Ġyoku nga
ngaka ze
nxe ba
socia tion
G cwalisa
I nqubo
Q a
n hle
Ġo funa
Ġwa ngi
thu ka
Ġngo Mashi
Ġsi si
tha mo
Ġoku khona
Ġem nyangweni
Uku sebenzisa
ĠR i
xhuma ne
v ini
Ġu bani
Ġu dokotela
en ce
Ġuku lungisa
the mbiso
bu yise
zu zu
Ġisa belo
ren ki
nqo ba
u be
Ġuku bhala
Ġba kwa
Ġngo R
Ġne Solezwe
qo qo
vu na
she ngu
mbu zo
xu ma
ru st
n ze
Ġi kho
Ġuku fa
Ġba hlale
Ġnga ngi
Ġwa gcina
Ġsi ye
Ġesi fanayo
Ġngoku khulu
Ġimi thi
gi la
gi bela
Ġemi sebenzi
zen jani
Riphabhu liki
7 0
D urban
ku bo
le ki
Ġe Pha
qo ke
Ġli yo
ĠuM veli
go di
do ba
Ġngu M
Ġngu mthetho
Ġkwezi ngane
Ġema sontweni
khatha za
G rade
Ġu Ka
lo lu
Ġizi thombe
Ġizi nguquko
sha yi
no bhala
qo phelo
Ġzi mpahla
mela ne
ĠUm ndeni
phila yo
Ad v
S I
la li
kha mbi
mu sa
fi ki
Ġngi thi
Ġeku pheleni
tshenzi swa
Ġkunga ka
ngama nje
Ġsen ze
ll y
Aku kho
ncwa ngo
n xa
r k
Ġi senzo
Ġn j
Ġka nga
Ġizi gameko
phi kweni
Ġye Theku
Ġngi ku
ge za
Ġkwaba nye
ĠSe ku
Seben zi
I mali
b we
Ġu dlame
ma il
Ġa fike
Ġba kho
Ġba vele
mu ni
Ġizi qu
Ġisi fundazwe
swa no
ĠeN kulu
Ġngoko bu
kwele ta
Ġuba ba
L A
ma nye
Ġi P
Ġku qale
ne s
Ġka gesi
Ġwa shona
Ġum yeni
Ġse yi
ti ng
vi ki
Ma nje
ĠSi thole
nike zela
No vemba
layisen se
Ġngokwesi gaba
Fe bhuwari
Ġunom phela
Ġuku gcina
Ġuku tshala
bi kela
Ġna ngen
Ġisi khala
Ġbe lu
Ġbe yo
lela na
Ġngale zi
thanga mini
ĠuZo ngile
Ġowo dwa
Ġokhe thweni
F P
Ġ tÃĥ
Ġu fike
Ġe sho
Ġo so
Ġka R
Ġzi ba
ĠN kosi
lele ni
Ġngezi nye
Ġlesi celo
ĠNga phandle
q h
Ġe Gauteng
Ġa khona
li shi
Ġno Ngqongqoshe
Ġum holi
Ġzi ndaba
qa she
du bu
qhu ma
phen ye
nqu nywe
ĠT ho
vo lo
vo te
thisha nhloko
manga li
loki shini
ĠCent re
N e
d weni
g xa
Ġi T
Ġa thathe
ya lo
Ġo hlwini
Ġezi khundleni
Ġizi limi
Ġzi khona
Ġnezi ndaba
Ġeku thuthuki
Ġso Mthethosisekelo
ĠZ weli
Ġben dawo
Ġwama Phoyisa
5 00
Ġi bheyili
bi we
Ġezi ngena
Ġna khona
Ġkwa leli
ĠK wen
phaka mise
Ġkwezi dingo
Ġaku si
Ġyom sebenzi
Ġyase M
Khu lu
payi pi
ĠCou ncil
Ġ suku
ba nisa
Ġi ngqungquthela
Ġku masipala
qu ot
Ġnen kohlakalo
Ġngezi mali
Ġnase m
La ba
khawu lo
ĠBu thelezi
zwaka lise
ĠAs sociation
Ġ muzi
la y
la zi
li thi
mi sela
the mbeka
Ġaba gibeli
Ġisi khulu
di ma
hu mu
ĠA l
vi le
ĠI cala
mbe zi
gwaq eni
Kha bhinethi
Gu pta
Ġe ndu
ma ry
ze li
vu no
Ġm hlawumbe
ĠUN o
xha swa
Zi mba
hlinze kela
sema ndleni
Ġkangaka nani
E mva
la lelwa
Ġu ngi
Ġu mengameli
Ġe bona
Ġi S
Ġuku khula
Ġuku phathwa
yi zi
ben za
Ġama nga
Ġesi zi
hlo swe
mbu tho
Ġebe kwe
ĠeM nyangweni
SA PS
gwe gwe
201 6
sola kala
nji swe
ĠuL t
K A
U Ngqongqoshe
Ġe sebenza
si khungo
Ġa fake
Ġum bhalo
nge lwa
Ġyi lungu
Ġngi zi
re ji
Ġubu chwepheshe
ĠAfri kha
nj ena
Nga be
Phe pha
khuba zekile
m sebenzi
Ġu phiko
Ġi mboni
phe lile
ĠK ha
Ġubu lungiswa
ĠO kwamanje
shaye le
vike leka
ĠMi na
Ġngokunge mthetho
Sep themba
Ġi phinde
Ġku nzima
Ġesi ba
qa phele
Na nda
cha zwa
Ġnemi thetho
Ġwesi celo
No rth
Ġokuyi nto
bonakala yo
ĠImi zamo
dalu lwe
la yini
Ġi ku
Ġuku bheka
Ġuku thuthukiswa
Ġo fake
Ġesi ningi
Ġkule zo
Ġolu zo
ĠWe st
hlan za
D e
Ġ vele
Ġu sebenza
Ġku hlanganisa
ke r
Ġo sebenza
Ġo phethe
bu fakazi
lwa zI
Ġum fa
Ġesi tolo
ĠM thethwa
Ġnezi nga
Ġin cazelo
dla nzana
Ġlwe zempilo
ĠSe si
lawula yo
gcize lele
bhebhe theka
C ele
M EC
t t
le be
Ġe hlala
Ġba fike
Ġno daba
Ġezi nyangeni
Ġlo muntu
Ġesi ku
Ġngoku hlanganyela
ĠE li
Ngi si
khwe bane
thanga mi
Ġ mbiko
Ġu cele
Ġu muthi
fu tha
Ġkwe cala
Ġko Mthetho
Ġem hlabathini
Ġkwama phoyisa
Ġezin hlelweni
doda kazi
ĠwezokuThu thukiswa
bhano yi
Y onke
n ene
n hlobo
Ġku nama
lu ngele
Ġesi meni
Ġla wa
Ġye zo
Ġem bo
Ġeli fanele
ĠP e
pe sheli
lindele kile
Ġyin kantolo
Fa kela
si zwa
na bantu
Ġo yisi
Ġngo Meyi
Ġnoku phepha
Ġngi yi
Ġm ndeni
ĠC i
Ku zo
ĠG o
tion s
t ro
Ġ he
Ġe nta
Ġuku li
sh weni
the r
kha ngisa
ki ngeni
Ġum meli
Si zo
ĠBe ngi
bhali siwe
ngqungqu theleni
ĠuC ele
D kt
V a
m notho
Ġo sa
Ġo dabeni
Ġezi vela
Ġle ndawo
Ġyoku zi
lungi swe
Ġkulo kho
Ġngesi nqumo
khwa banisa
Bu sa
Ġnale zi
Ġune lungelo
dokhu mende
boku fika
Ġi Ma
Ġo hlala
Ġama fomu
Ġisi gungu
Ġko kwe
Ġem tholampilo
fundi swa
zen hlalakahle
nama njalo
guqu ko
C C
P hi
U ya
k ga
Ġi khansela
Ġa kwa
pha kela
Ġba ningi
Ġum fana
Ġum cimbi
Ġyi bona
gu bha
Ġma sipala
ĠP re
nake kelwa
rate s
giji ma
3 2
t shiwe
Ġu ko
Ġuku hlolwa
Ġka bili
Ġsi thole
Ġama sevisi
sha ngu
Ġesi khungweni
Ġngoku bulawa
Ġle na
khi ye
Ġizin kantolo
Ġizin solo
dla vuza
Ġ1 4
khiqi zwa
zwi le
nyo lo
ĠPha kathi
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġabezi ndaba
Zimba bwe
Ġ ca
ku le
Ġu ngum
Ġi tekisi
Ġku nge
Ġezi tolo
Ġezi mbalwa
khe fu
Ġeli bhekele
Ġin kohlakalo
Ġzoku dla
kulu ngele
cu za
Ġyama tekisi
Ġbu ka
Ng enxa
phumelela nga
ganda ganda
Ġume hluko
la ye
la yo
Ġe hle
Ġe pulazini
Ġi ma
Ġi khophi
Ġi mbangela
Ġa buye
Ġuku lima
bo nge
Ġngo Januwari
Ġsi m
qa li
mali ni
Ġm hla
Ġkwale zi
didiye le
Ye bo
Phathi mandla
M dabu
le s
Ġe B
ka bi
na zi
bo mvu
kha thele
Ġezi ngekho
Ġama khasimende
Ġlo lo
Ġoku ngenzeka
ĠMa nage
Ġ1 6
bela na
Ġezoku phepha
ĠUD kt
Ġe khala
Ġku N
Ġku dala
Ġne N
da lwe
kwa khe
su ndu
Ġza mi
sen kantolo
Se kela
ngqi kithi
ĠKho za
M fundo
Z I
b ra
bi zwe
Ġisi tifiketi
Ġkwa bezindaba
Ġoku bulala
Ġngoku vumelana
Ġye mali
Ġngi sa
Ġngama nzi
dili ka
Ġey enziwa
P O
p t
Ġu Gu
Ġu ngqongqoshe
ba li
Ġn cwadi
Ġku ngcono
hla za
phe lelwa
Ġbe m
Ġya le
Ġizin como
Uku ba
nqu nywa
ĠMa yelana
Ġanga phandle
Ġsika hulumeni
sungu le
Wa ye
ĠKho namanjalo
Ġi su
li ka
Ġne zo
da lula
Ġko Mthethosisekelo
shi swe
zwe kazi
fi hla
Ġnezi mo
mthetho sisekelo
bula le
tu ba
ngeni swa
201 7
Ġngezin solo
shiyagalo lunye
J ikelele
Ġu khula
Ġi zenzo
Ġn hlobo
Ġngo Juni
ĠS u
ngen zi
Ġyo muntu
xa zu
ĠC on
qha we
ĠUm nyango
Ġngokwe zi
hlin zeke
phikisa yo
shici lelwe
chibi yelo
ĠPri mary
ha qwe
Ġa phansi
Ġku qa
Ġuku be
za zi
Ġo si
kho ndo
Ġno Mnyango
Ġsi celo
pho fu
mba ne
Ġngu yena
Ġ1 8
Ġnaba fundi
Ġwen dabuko
holi di
Ġusi hlalo
Ġnalo lu
mfu yo
mfu no
Ġing qalasizinda
cto r
3 6
Ġi i
Ġo yo
Ġnga ni
Ġwa qala
Ġisi sebenzi
Ġye N
Ġnje ngaba
bha ka
hli se
ĠP i
Ġnemi bandela
Ġyama nzi
Ġbase khaya
Ġasi kho
hluka niswa
Ġusu ke
xwa yisa
Ġweza seKhaya
Ġe kho
Ġe phakathi
Ġo dokotela
Ġnga leli
Ġne ngane
Ġesi bucayi
Ġoku solwa
ĠA u
ĠuM khize
tsha ni
Ġlwe mi
ĠT hi
Ġkunga bi
waye ngu
Ġsen zo
n b
Ġe s
Ġe nama
za nga
zo nke
hla lisa
Ġka ningi
Ġno N
Ġama khansela
phe lelwe
Ġoku sebenza
qo tho
Ġen kundleni
chi the
bheke lela
Ġezen za
EL W
menye zelwa
la kala
Ġe phuma
Ġe landelayo
Ġe ngcupheni
Ġuku boshwa
fu ndwa
Ġizi phakamiso
Ġbe ze
ĠN to
vu lela
ta li
Ġzoku zi
3 4
G E
i gaba
Ġuku shintsha
ne town
Ġaba fana
fu ndela
thu ku
Ġum limi
Ġya lesi
shi lo
hlo le
ri ng
Ġnezi ndleko
Ġsa lo
xo sha
ĠY ama
buyi swa
vuse lela
cubu ngula
K lebe
ha yi
Ġku thathwe
bu ze
Ġngo munye
Ġne loku
wo nke
Ġenga ma
fune ka
ĠUni on
klo melo
zabala zo
H A
g ca
Ġe ndleleni
Ġi kusasa
se li
Ġna ni
no lo
Ġko suku
Ġwe Phalamende
Ġngen kani
Ġloku hlola
ĠLo lu
lima le
Ġeze mpilo
dede lwa
linga nisa
nb sp
C A
T a
r ga
Ġ #
Ġ ga
Ġu bona
Ġa sebenza
Ġku we
hla thi
Ġaba ncane
Ġba khona
Ġba fake
ci al
Ġnezi nsiza
gi st
bhi da
Ġyen ze
Ġokwesi khashana
ĠePha keme
Ġe bhekene
Ġi ye
Ġuku khipha
Ġaba suke
fu tho
fa kiwe
Ġum qashi
Ġloku funda
Ġin selelo
he k
Ġwo nyaka
ĠSi pho
qha ka
Ġezin hlanu
Ġwase N
gcwa la
ĠNg en
qeqe shi
Ka nti
Ġkwezin suku
gqugqu zele
I ndlela
i t
Ġ me
Ġa ke
Ġku hle
be ki
ye ka
khu lile
fu shane
wen ya
sho da
Ġeli thi
Ġyo hlelo
Ġin hlawulo
qe dwa
Ġm lisa
hli le
AN O
Ġesa si
gcwa lise
Ġumhlaba thi
Ġnale zo
shone la
ĠOku nye
singa tha
shangu zo
4 7
T I
T ho
la hla
Ġu Li
Ġngo kwenza
ĠU phinde
Ġye Covid
Ġkoku qala
seke lwe
ngene le
ĠF a
bheki se
gce me
dlulise lwe
N cube
Ġ f
Ġi mpendulo
Ġku qinisekiswe
be s
za nsi
me se
Ġna leli
mbi wa
ri s
Ġizin komo
dla le
Ġm cimbi
xo lisi
nta ndo
jo la
h n
Ġi funa
bha lela
phu pho
mbu la
Ġeku pha
ĠKu the
Ġwo kwe
Zu ngu
Ġkwezi ndawo
Ku balulekile
Ġnen qubo
Ġnesi celo
dabu ka
ĠBe si
Ġukwa khiwa
4 5
g cobo
t shiye
Ġ lwazi
Ġi thenda
Ġa so
Ġuku qa
Ġka Ma
lwa ndle
Ġngoku shona
mp yutha
phi ndi
bhe ma
ĠKu fanele
sela na
Ġkusu ke
Ġukwa mukela
Gu ngu
Ġu gcine
Ġi li
lo ba
Ġku faka
ne ss
pha lamende
Ġba ndla
Ġesi mweni
mba ngo
fi le
Ġwo Mnyango
Ku ngabe
ndawo nye
Ġkuka gesi
ĠNge muva
ĠIn kinga
Khomi shini
ĉĉĉĉ ĉĉ
dingi da
ĉĉĉĉĉĉĉĉ ĉĉĉĉĉĉ
Ġu shintsho
Ġuku zwa
sa bi
na tional
ke lela
thu kile
khulu mi
nu kube
Ġeli sha
to kisini
zini kele
Ġenga phezu
Ġngezi nyawo
Se ku
Lu ndi
Ġzin solo
Q u
Ġe K
Ġuku khokhela
Ġuku limala
Ġezi semthethweni
Ġna kwi
thu nye
Ġum yalezo
su lu
ĠMa ndela
Ġlwe thu
Ġ2 5
Ġngokwe qile
thanda nga
nqa ba
shint shwa
hlukume zeka
khuphu ka
E zinye
Ġe khasini
lo ka
se tshen
sa kazi
Ġesi tatimendeni
Ġkwa so
di ngwa
nge ze
Ġlwe zin
qha muke
No ngoma
Ġben e
nyama lala
hlan zekile
sayi na
caba ngo
Ġey oku
ngqa ngi
xuma lo
Ġ z
Ġu za
ba njwa
Ġi mpi
se lele
Ġaba ntwana
nye mbezi
ki mu
Ġum ngani
da lule
no thweni
ga di
hlo mulo
ngen hla
ĠSi melane
Ku ya
Ġyen za
Ġkuzo mele
Ġkwaba fundi
hlinze kwe
volo nti
U S
y s
Ġu wu
Ġe fika
Ġe thula
yi so
Ġo solwa
Ġno thisha
Ġwa KwaZulu
Ġoku hweba
pho ko
Ġya thi
Ġimi dlalo
Ġngezi ndaba
hho tela
Ba mbisana
phuthu nyiswe
dluli sele
Ġiza khamuzi
3 3
U T
Y a
u l
th s
Ġu nesi
Ġa s
Ġuku bulawa
Ġizi ngxoxo
Ġama hora
Ġnge moto
Ġnge bheyili
phi lisa
Ġli zwe
Ġzoku hlola
Ġkwezi moto
zen zela
gwe tshwa
vumelwa neni
hlinze ko
Ġey enziwe
ncinti sana
ĠTo wn
B I
U lwazi
Ġe ngqungqutheleni
Ġuku hlangana
Ġo phikweni
bu ko
bi ndi
Ġnga ku
sebenzi si
Ġnezi khungo
Ġin qubomgomo
Ġze ze
Si gungu
Ġuya kwazi
chi tshiye
gwe me
ĠNgo M
sungu lwe
Ġefanele kile
sombulu lo
Ġu xhaso
ba zi
Ġe yen
Ġi yona
mi tha
Ġizi gaba
Ġne mpilo
Ġisi khalazo
Ġkwe sa
Ġloku gcina
Ġngi funa
ĠuN a
Ġkuyi nto
sabala lisa
gqe keza
Ġu dinga
Ġe F
Ġi soka
ha qekile
Ġo su
Ġaba ngaba
Ġezi ntweni
Ġizi ng
Ġizi khala
Ġsi phinde
Ġngoku hamba
Ġla lo
phi ka
va lela
phu mulo
ĠKu manje
cha zela
mpela sonto
Ġinto mbi
Ga ze
Ġe mbi
Ġe ngcono
Ġi muphi
Ġi rekhodi
Ġku bhekwe
Ġku qhathaniswa
kha ndla
Ġna ka
ngi we
Ġesi sha
nya thi
Ġoku semandleni
Ġngoku fanele
nje lwe
Ġkwama lungu
cwani nga
qhatha nisa
cho ol
IV UM
Ġembo nini
m qoka
ma fa
mu mo
ĠU Sihlalo
Ġama hlanu
je zi
Ġoku yo
ĠW i
shayisa na
ELW ANO
IVUM ELWANO
U zo
Ġu sebenzisa
Ġe so
Ġa sho
li wa
ne lungelo
Ġba ngi
ĠU Zuma
ĠU mufi
qu lwa
mba la
ri an
he ha
Ġemi sebenzini
sen a
Ġnemi phumela
Ġnezin hlangano
201 4
Ġkuthi we
linde lwe
ku hle
le kelele
ha mbise
Ġuku sebenzisana
mi c
pha ra
Ġezi nje
Ġum phathi
Ġum khakha
Ġbe mi
shi le
Ġnoku thuthukisa
ĠM hlongo
Ġsa kwa
nje lwa
201 5
buyeke zwa
E zi
I I
U ngqongqoshe
X huma
r ch
Ġe na
Ġi H
Ġi so
Ġi kwazi
Ġi DA
Ġa lo
Ġaba ngani
Ġzi sa
mba ndakanya
ĠS t
go li
dlu nkulu
shu shu
gwe tshwe
phawu lwe
phuthu nyiswa
Nge muva
G oli
x weni
Ġe yenza
yi thola
ne rali
Ġaba nikazi
sha dweni
Ġyi leli
mbu zi
Ġzoku hlala
Ġze mali
ra n
ĠB i
Ġlwe zoku
Ġlwa maphoyisa
hlangani swe
Ġnj ll
Ġe loku
we la
Ġuku qala
ne r
mu hle
Ġnga thi
Ġama sonto
Ġum zali
ĠM chunu
she ke
Ku thiwa
SA A
qondi swa
ĠNa kuba
Ġukuzi phatha
Ġiza khiwo
Ġkwezin hlelo
Ġkune mi
Ġ200 7
for ma
Ġngokwen zekile
9 0
Y L
ha mbo
lu kazi
khu shu
fu ngo
Ġizi dumbu
tha ndwa
Ġko lwazi
nsi mbi
Ġzoku funda
ĠKu yi
Ġm khakha
funa yo
leka yo
kisi celo
Ġyezi mali
dinga yo
Ġukunga dalulwa
nter national
Uni ted
Ġku nen
nga kwazi
nga phansi
Ġo nge
bo lo
Ġka N
Ġba fundi
Ġezi ndlini
Ġsi yazi
Ġum fundisi
Ġkwa tholakala
mo nd
khe thi
vu liwe
va ma
ce be
Ġem khandlwini
ĠKu khona
Ġen hlanganweni
Ġnama nzi
Ġngama lungu
Ġnesi gaba
jabu lela
Ġeye dlule
ĠEsi tatimendeni
saka zo
kila si
3 7
L wazi
h lweni
p s
Ġi wu
Ġku hla
Ġuku beka
Ġuku tholakala
khu ni
Ġwa cela
Ġngo Julayi
Ġoku wu
Ġbe ngena
ve lile
Ġsa le
re y
Ġema nzini
ĠH lo
dinge ke
Ġisa mba
Ġeze dlule
ĠIn kosi
Ġyaba sebenzi
Ġkuna ba
ĠUni t
Ġowen za
ĠHe alth
qh enya
m fane
Ġ d
Ġu fake
Ġi nyama
bi kwe
Ġno lu
Ġizi sebenzi
Ġama sa
sha dile
wen a
phi lisi
va n
Ġli sa
Ġimi gwaqo
ĠE ku
po si
Ġsesi Fundazwe
ĠYi ngakho
ngxo xweni
Ġing xabano
Ġemo yeni
vuse lelwa
chibi yela
ef s
vini ni
Q ini
t te
t witter
Ġe qenjini
Ġuku wa
Ġba thathe
Ġngo Novemba
Ġama fa
Ġama thuluzi
Ġum lando
phe ka
Ġnoku phathwa
ve zwa
ĠW en
bhala ne
Ġnezin hlaka
Ġngaba nye
hlango thini
ĠePi toli
volonti ya
W onke
Ġu hlala
Ġe ni
Ġe ndi
Ġi komidi
Ġku tholakala
Ġuku landela
yi wa
Ġaba si
Ġaba neminyaka
qa lwa
ĠA be
Ġeli ngu
Ġsa zi
Ġma hhala
ĠuN tuli
ĠE m
nike le
ANC YL
ĠBa the
Ca pe
jabu lo
Ġlwezi fundo
ĠuS enzo
send lini
H I
p ment
la n
la lele
Ġu Sha
ma ki
yi ngxenye
Ġo ngena
kho mpyutha
Ġizi bhamu
Ġama tekisi
Ġoku landelayo
Ġngoku sobala
Ġse bheyili
Ġimi thombo
du zo
Ġem nothweni
Ġeli hle
Ġnaba ngani
The tho
phendu ke
ndoda na
lingana yo
y weni
Ġ g
Ġe bho
Ġe nezi
Ġi qale
Ġuku hlinzeka
Ġuku khiqiza
Ġo nogada
Ġka m
Ġezi landelayo
Ġizi gebengu
ĠU zo
Ġum buzo
Ġlo mthetho
Ġesi khwameni
Ġya lokhu
Ġngoku fa
Ġnoku thuthukiswa
ci sha
ĠT rust
Ġsen za
Ġngezin hlelo
bhili di
K hi
U kwenza
g ela
zi Mali
ba na
ba ngo
Ġi dokodo
za khiwo
Ġno nina
