{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "[PAD]": 1,
      "[MASK]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "ku": 259,
      "ng": 260,
      "th": 261,
      "la": 262,
      "Ġu": 263,
      "zi": 264,
      "le": 265,
      "wa": 266,
      "ba": 267,
      "Ġe": 268,
      "si": 269,
      "en": 270,
      "ma": 271,
      "Ġi": 272,
      "ka": 273,
      "ha": 274,
      "Ġn": 275,
      "lo": 276,
      "Ġa": 277,
      "we": 278,
      "Ġng": 279,
      "se": 280,
      "thi": 281,
      "li": 282,
      "kh": 283,
      "Ġku": 284,
      "nd": 285,
      "oku": 286,
      "lu": 287,
      "ni": 288,
      "Ġuku": 289,
      "nga": 290,
      "Ġk": 291,
      "be": 292,
      "sa": 293,
      "na": 294,
      "ye": 295,
      "ph": 296,
      "ya": 297,
      "za": 298,
      "sh": 299,
      "ke": 300,
      "yi": 301,
      "mi": 302,
      "nt": 303,
      "Ġo": 304,
      "ne": 305,
      "ze": 306,
      "the": 307,
      "eni": 308,
      "zo": 309,
      "bu": 310,
      "pha": 311,
      "bo": 312,
      "yo": 313,
      "me": 314,
      "hla": 315,
      "Ġaba": 316,
      "kho": 317,
      "Ġka": 318,
      "lwa": 319,
      "Ġba": 320,
      "bi": 321,
      "khu": 322,
      "fu": 323,
      "so": 324,
      "kha": 325,
      "Ġukuthi": 326,
      "Ġno": 327,
      "nye": 328,
      "tho": 329,
      "mu": 330,
      "Ġezi": 331,
      "ki": 332,
      "ben": 333,
      "ko": 334,
      "Ġizi": 335,
      "Ġnga": 336,
      "nda": 337,
      "Ġna": 338,
      "seben": 339,
      "Ġwa": 340,
      "thu": 341,
      "Ġngo": 342,
      "ĠU": 343,
      "Ġsi": 344,
      "fa": 345,
      "ngo": 346,
      "Ġne": 347,
      "Ġama": 348,
      "tha": 349,
      "sha": 350,
      "ngi": 351,
      "Ġum": 352,
      "wo": 353,
      "Ġlo": 354,
      "Ġesi": 355,
      "ntu": 356,
      "phe": 357,
      "Ġnge": 358,
      "da": 359,
      "Ġisi": 360,
      "Ġkwa": 361,
      "no": 362,
      "bh": 363,
      "ngu": 364,
      "nya": 365,
      "je": 366,
      "Ġoku": 367,
      "lwe": 368,
      "sebenzi": 369,
      "hle": 370,
      "Ġbe": 371,
      "wen": 372,
      "qo": 373,
      "di": 374,
      "mo": 375,
      "Ġkwe": 376,
      "nge": 377,
      "kwa": 378,
      "khe": 379,
      "lela": 380,
      "mbi": 381,
      "Ġko": 382,
      "weni": 383,
      "Ġzi": 384,
      "pho": 385,
      "ga": 386,
      "ca": 387,
      "sho": 388,
      "Ġnoma": 389,
      "hu": 390,
      "Ġyi": 391,
      "Ġya": 392,
      "wu": 393,
      "Ġngoku": 394,
      "shi": 395,
      "khulu": 396,
      "ela": 397,
      "qa": 398,
      "Ġwe": 399,
      "Ġla": 400,
      "Ġse": 401,
      "mp": 402,
      "Ġle": 403,
      "Ġnoku": 404,
      "phi": 405,
      "ci": 406,
      "zwe": 407,
      "hlo": 408,
      "su": 409,
      "qu": 410,
      "ĠN": 411,
      "Ġy": 412,
      "vu": 413,
      "mba": 414,
      "nto": 415,
      "ho": 416,
      "ĠK": 417,
      "nke": 418,
      "swa": 419,
      "kwe": 420,
      "mele": 421,
      "ĠA": 422,
      "Ġye": 423,
      "ĠM": 424,
      "ini": 425,
      "Ġnje": 426,
      "she": 427,
      "va": 428,
      "phaka": 429,
      "de": 430,
      "Ġkanye": 431,
      "thetho": 432,
      "dwa": 433,
      "ndi": 434,
      "Ġli": 435,
      "khathi": 436,
      "ti": 437,
      "khona": 438,
      "ĠS": 439,
      "ĠuM": 440,
      "bhe": 441,
      "bha": 442,
      "Ġimi": 443,
      "fi": 444,
      "ce": 445,
      "Ġuma": 446,
      "vi": 447,
      "phu": 448,
      "ĠI": 449,
      "nele": 450,
      "Ġyoku": 451,
      "phakathi": 452,
      "mali": 453,
      "zoku": 454,
      "futhi": 455,
      "ri": 456,
      "zu": 457,
      "nde": 458,
      "ta": 459,
      "du": 460,
      "Ġfuthi": 461,
      "hlu": 462,
      "kile": 463,
      "ve": 464,
      "Ġem": 465,
      "khi": 466,
      "Ġza": 467,
      "nu": 468,
      "ngen": 469,
      "Ġngen": 470,
      "kwen": 471,
      "tsh": 472,
      "Ġnezi": 473,
      "hlanga": 474,
      "Ġeli": 475,
      "fanele": 476,
      "Ġyo": 477,
      "Ġsa": 478,
      "ja": 479,
      "Ġuthe": 480,
      "ndo": 481,
      "te": 482,
      "gu": 483,
      "Ġloku": 484,
      "Ġin": 485,
      "Ġs": 486,
      "thola": 487,
      "qe": 488,
      "nsi": 489,
      "mbu": 490,
      "go": 491,
      "ndle": 492,
      "zwa": 493,
      "to": 494,
      "yisa": 495,
      "Ġngoba": 496,
      "Ġngi": 497,
      "Ġkusho": 498,
      "he": 499,
      "Ġkodwa": 500,
      "wi": 501,
      "kela": 502,
      "mbe": 503,
      "Ġabantu": 504,
      "muntu": 505,
      "mela": 506,
      "Ġkoku": 507,
      "ndla": 508,
      "meni": 509,
      "Ġeku": 510,
      "Ġzo": 511,
      "Ġzoku": 512,
      "lele": 513,
      "Ġma": 514,
      "do": 515,
      "Ġizin": 516,
      "sikhathi": 517,
      "dla": 518,
      "gi": 519,
      "Ġze": 520,
      "Ġngapha": 521,
      "ra": 522,
      "funda": 523,
      "lule": 524,
      "gci": 525,
      "ge": 526,
      "Ġsoku": 527,
      "ĠuN": 528,
      "cwa": 529,
      "bantu": 530,
      "dlela": 531,
      "hlelo": 532,
      "nuz": 533,
      "ĠKu": 534,
      "zin": 535,
      "xa": 536,
      "kazi": 537,
      "ĠL": 538,
      "sebenza": 539,
      "phoyisa": 540,
      "Ġnjengo": 541,
      "qini": 542,
      "lisa": 543,
      "kwazi": 544,
      "nyaka": 545,
      "swe": 546,
      "Ġkule": 547,
      "Ġlu": 548,
      "co": 549,
      "Ġukuze": 550,
      "ĠUthe": 551,
      "Ġwo": 552,
      "nzi": 553,
      "Ma": 554,
      "nje": 555,
      "qhu": 556,
      "bona": 557,
      "Ġukuba": 558,
      "Uku": 559,
      "ene": 560,
      "Ġolu": 561,
      "mbisa": 562,
      "ningi": 563,
      "mpa": 564,
      "00": 565,
      "cala": 566,
      "lumeni": 567,
      "pa": 568,
      "Ġen": 569,
      "ĠB": 570,
      "Ġm": 571,
      "leni": 572,
      "ngane": 573,
      "men": 574,
      "Ġso": 575,
      "Zu": 576,
      "fo": 577,
      "Ġlapho": 578,
      "ntolo": 579,
      "enzi": 580,
      "kantolo": 581,
      "nti": 582,
      "ĠSi": 583,
      "Ġnama": 584,
      "Si": 585,
      "zulu": 586,
      "Ġkwen": 587,
      "Ġkhona": 588,
      "re": 589,
      "Ġemi": 590,
      "mpi": 591,
      "fundi": 592,
      "qala": 593,
      "Ġngu": 594,
      "Ġubu": 595,
      "fri": 596,
      "ny": 597,
      "ĠE": 598,
      "zeka": 599,
      "hulumeni": 600,
      "shwa": 601,
      "mthetho": 602,
      "Ġkakhulu": 603,
      "Ġkumele": 604,
      "Ġkwezi": 605,
      "bula": 606,
      "Ġabe": 607,
      "qi": 608,
      "Ġnjengoba": 609,
      "phen": 610,
      "ĠO": 611,
      "ndela": 612,
      "mbo": 613,
      "nyango": 614,
      "tsha": 615,
      "Ġkwi": 616,
      "kala": 617,
      "suku": 618,
      "ĠC": 619,
      "Ku": 620,
      "hi": 621,
      "ĠuMnuz": 622,
      "yela": 623,
      "funa": 624,
      "zini": 625,
      "on": 626,
      "Ġema": 627,
      "kwenza": 628,
      "ndawo": 629,
      "celo": 630,
      "ngqo": 631,
      "muva": 632,
      "ndlu": 633,
      "bhi": 634,
      "thwa": 635,
      "Ġese": 636,
      "zane": 637,
      "daba": 638,
      "nike": 639,
      "kulu": 640,
      "bili": 641,
      "woku": 642,
      "xo": 643,
      "beni": 644,
      "beka": 645,
      "Ġwu": 646,
      "nqu": 647,
      "qinise": 648,
      "Na": 649,
      "Ġimali": 650,
      "lungu": 651,
      "ĠMa": 652,
      "Ġngesikhathi": 653,
      "ndlela": 654,
      "hlangano": 655,
      "Ġ(": 656,
      "kisa": 657,
      "Ġaku": 658,
      "ro": 659,
      "Ġ,": 660,
      "leka": 661,
      "ngena": 662,
      "thiwa": 663,
      "cha": 664,
      "Ġwoku": 665,
      "Ġenga": 666,
      "ndeni": 667,
      "Ġkufanele": 668,
      "nja": 669,
      "sela": 670,
      "sebenzisa": 671,
      "Ġnen": 672,
      "hlala": 673,
      "ĠAfri": 674,
      "Ġlwe": 675,
      "solwa": 676,
      "zela": 677,
      "sen": 678,
      "Ġnom": 679,
      "sipa": 680,
      "sipala": 681,
      "wane": 682,
      "Ġkwama": 683,
      "Ġumuntu": 684,
      "ziwa": 685,
      "wini": 686,
      "Ġpha": 687,
      "nta": 688,
      "mpilo": 689,
      "Ġ1": 690,
      "hli": 691,
      "Zulu": 692,
      "ĠT": 693,
      "Ġyen": 694,
      "hlaba": 695,
      "lwazi": 696,
      "Ġanga": 697,
      "Ġ-": 698,
      "lungi": 699,
      "kene": 700,
      "dlu": 701,
      "tshenzi": 702,
      "ĠuNk": 703,
      "cu": 704,
      "ndaba": 705,
      "wesi": 706,
      "Ġkuzo": 707,
      "Ġkube": 708,
      "Ġube": 709,
      "mbili": 710,
      "tu": 711,
      "zen": 712,
      "kele": 713,
      "Ġnaba": 714,
      "ji": 715,
      "phela": 716,
      "ĠW": 717,
      "meli": 718,
      "ĠP": 719,
      "yisi": 720,
      "ĠKwa": 721,
      "setshenzi": 722,
      "Ġngama": 723,
      "Ni": 724,
      "ngizi": 725,
      "Ġkom": 726,
      "Ġngezi": 727,
      "lelwa": 728,
      "munye": 729,
      "Ġnemi": 730,
      "dawo": 731,
      "fana": 732,
      "seke": 733,
      "Ġkuka": 734,
      "shini": 735,
      "ngizimu": 736,
      "Ġamaphoyisa": 737,
      "gqo": 738,
      "Ġbese": 739,
      "lweni": 740,
      "Ġlwa": 741,
      "Ġbo": 742,
      "Ġkunga": 743,
      "hlaka": 744,
      "Ġom": 745,
      "Ġkahle": 746,
      "Ningizimu": 747,
      "ngqoshe": 748,
      "qha": 749,
      "gwa": 750,
      "Ġizo": 751,
      "shu": 752,
      "nisa": 753,
      "AN": 754,
      "ndaweni": 755,
      "huma": 756,
      "Ġkulo": 757,
      "thole": 758,
      "Ġnesi": 759,
      "Ġngendlela": 760,
      "hamba": 761,
      "Ġkanti": 762,
      "Ġuzo": 763,
      "mende": 764,
      "Ġwesi": 765,
      "gaba": 766,
      "tal": 767,
      "fazane": 768,
      "Ġlokhu": 769,
      "ngeni": 770,
      "siza": 771,
      "kinga": 772,
      "Ġlesi": 773,
      "landela": 774,
      "Ġ2": 775,
      "lile": 776,
      "vume": 777,
      "ĠAfrika": 778,
      "Ġumsebenzi": 779,
      "cane": 780,
      "gomo": 781,
      "kisi": 782,
      "Ġisikhathi": 783,
      "gama": 784,
      "lonke": 785,
      "ngelo": 786,
      "khaya": 787,
      "fundo": 788,
      "thuthu": 789,
      "mpahla": 790,
      "Ġngokuthi": 791,
      "hambisa": 792,
      "qhubeka": 793,
      "Ġngenxa": 794,
      "Uma": 795,
      "dlule": 796,
      "faka": 797,
      "Ġwen": 798,
      "Co": 799,
      "sele": 800,
      "ĠD": 801,
      "The": 802,
      "sz": 803,
      "holi": 804,
      "Izi": 805,
      "fundazwe": 806,
      "Ġezin": 807,
      "Ġmi": 808,
      "Ġkuba": 809,
      "noma": 810,
      "phezulu": 811,
      "thile": 812,
      "Ġayi": 813,
      "phinde": 814,
      "bhu": 815,
      "Ġngaphandle": 816,
      "moto": 817,
      "bheka": 818,
      "tshe": 819,
      "ĠR": 820,
      "Ama": 821,
      "Ġkwesi": 822,
      "vela": 823,
      "ĠG": 824,
      "waye": 825,
      "zweni": 826,
      "leli": 827,
      "Lo": 828,
      "ĠĠ": 829,
      "So": 830,
      "ĠUm": 831,
      "zinisi": 832,
      "yen": 833,
      "Natal": 834,
      "bala": 835,
      "enye": 836,
      "nte": 837,
      "Ġaka": 838,
      "seni": 839,
      "qembu": 840,
      "limi": 841,
      "khandlu": 842,
      "setshenziswa": 843,
      "hlobo": 844,
      "Ġseku": 845,
      "bhizinisi": 846,
      "dingo": 847,
      "lungelo": 848,
      "ziwe": 849,
      "Ġyakhe": 850,
      "thwe": 851,
      "Ġkwaba": 852,
      "vele": 853,
      "Mthetho": 854,
      "xhuma": 855,
      "kole": 856,
      "sekelo": 857,
      "Ġeza": 858,
      "Ġuya": 859,
      "ANC": 860,
      "Ġase": 861,
      "Isi": 862,
      "po": 863,
      "Ġsesi": 864,
      "thatha": 865,
      "ngani": 866,
      "Ġnase": 867,
      "lokhu": 868,
      "khuluma": 869,
      "nini": 870,
      "thweni": 871,
      "ama": 872,
      "shwe": 873,
      "Ġwase": 874,
      "Um": 875,
      "thele": 876,
      "Ġwakhe": 877,
      "ndleni": 878,
      "ndele": 879,
      "phepha": 880,
      "st": 881,
      "nqumo": 882,
      "hlukene": 883,
      "ĠUN": 884,
      "Ġkanja": 885,
      "ĠZ": 886,
      "khulumela": 887,
      "gcina": 888,
      "gqongqoshe": 889,
      "buye": 890,
      "khala": 891,
      "ngameli": 892,
      "fike": 893,
      "Ġyesi": 894,
      "Ġphakathi": 895,
      "Ġebe": 896,
      "thathu": 897,
      "Ġngokwe": 898,
      "Ġbazo": 899,
      "hwe": 900,
      "visi": 901,
      "liwe": 902,
      "vo": 903,
      "hloso": 904,
      "bho": 905,
      "ĠY": 906,
      "Ġobe": 907,
      "ĠUM": 908,
      "ĠNgi": 909,
      "ngx": 910,
      "khokhe": 911,
      "cela": 912,
      "Ġobu": 913,
      "Ġzonke": 914,
      "ĠH": 915,
      "ngene": 916,
      "Ġyini": 917,
      "kayo": 918,
      "lawu": 919,
      "Ġisicelo": 920,
      "lesi": 921,
      "ĠKwaZulu": 922,
      "xi": 923,
      "ncane": 924,
      "nj": 925,
      "19": 926,
      "Pha": 927,
      "kampa": 928,
      "pe": 929,
      "khungo": 930,
      "yelana": 931,
      "khiqi": 932,
      "dinge": 933,
      "20": 934,
      "notho": 935,
      "Ġlom": 936,
      "Ġ.": 937,
      "selwa": 938,
      "ĠLo": 939,
      "ĠBa": 940,
      "Ġngalo": 941,
      "Lwesi": 942,
      "Ġkwemi": 943,
      "hlin": 944,
      "phatha": 945,
      "cwadi": 946,
      "nywa": 947,
      "tshu": 948,
      "khan": 949,
      "thuba": 950,
      "Ġngayo": 951,
      "Ġkuyo": 952,
      "tholakala": 953,
      "ĠeM": 954,
      "tela": 955,
      "gqu": 956,
      "Le": 957,
      "Ġngaphansi": 958,
      "kwini": 959,
      "ntsha": 960,
      "Ġngesi": 961,
      "Ġyezi": 962,
      "Ġkuleli": 963,
      "Ġizinto": 964,
      "zwelonke": 965,
      "bhedlela": 966,
      "Ġyom": 967,
      "ngama": 968,
      "game": 969,
      "Ġwathi": 970,
      "Ġyama": 971,
      "xhumana": 972,
      "ĠuNkk": 973,
      "Ġnokuthi": 974,
      "Ġbase": 975,
      "ngxenye": 976,
      "fika": 977,
      "ula": 978,
      "kelwa": 979,
      "xe": 980,
      "fe": 981,
      "ngaka": 982,
      "nama": 983,
      "kampani": 984,
      "phathi": 985,
      "hho": 986,
      "Ba": 987,
      "Ġeya": 988,
      "yu": 989,
      "Ġkuphela": 990,
      "sem": 991,
      "bhala": 992,
      "Ġisa": 993,
      "Ġkukhona": 994,
      "lula": 995,
      "qubo": 996,
      "ĉĉ": 997,
      "Ġicala": 998,
      "hlalo": 999,
      "jalo": 1000,
      "masipala": 1001,
      "Ġendaweni": 1002,
      "gameko": 1003,
      "lande": 1004,
      "No": 1005,
      "zama": 1006,
      "kosi": 1007,
      "Ġngemuva": 1008,
      "nci": 1009,
      "Ġngaphambi": 1010,
      "bulala": 1011,
      "ĠLe": 1012,
      "lekile": 1013,
      "Ġwuku": 1014,
      "lima": 1015,
      "dinga": 1016,
      "Ġphansi": 1017,
      "thengi": 1018,
      "tion": 1019,
      "tshwa": 1020,
      "Ġngeke": 1021,
      "neni": 1022,
      "dala": 1023,
      "chi": 1024,
      "Ġnezin": 1025,
      "SA": 1026,
      "shaya": 1027,
      "Ġlika": 1028,
      "sisekelo": 1029,
      "qondi": 1030,
      "minyaka": 1031,
      "khwa": 1032,
      "Ġasi": 1033,
      "banga": 1034,
      "Ġnaye": 1035,
      "ĠuMa": 1036,
      "Ġkuya": 1037,
      "Ġsezi": 1038,
      "Ġunga": 1039,
      "Ġben": 1040,
      "chaza": 1041,
      "ĠF": 1042,
      "lli": 1043,
      "ngwane": 1044,
      "Ġesa": 1045,
      "Ġyase": 1046,
      "thanda": 1047,
      "Ġwonke": 1048,
      "hambisana": 1049,
      "Ġlezi": 1050,
      "shaye": 1051,
      "hambe": 1052,
      "Ġnjenge": 1053,
      "Ġkuthiwa": 1054,
      "thisha": 1055,
      "Ġazi": 1056,
      "lelo": 1057,
      "thethweni": 1058,
      "Ġbaya": 1059,
      "phansi": 1060,
      "bone": 1061,
      "Ġsen": 1062,
      "misa": 1063,
      "xu": 1064,
      "lulekile": 1065,
      "Ġemuva": 1066,
      "ngaba": 1067,
      "Ġebu": 1068,
      "Ġlokho": 1069,
      "pi": 1070,
      "qinisekisa": 1071,
      "hlanu": 1072,
      "Ġbu": 1073,
      "khombisa": 1074,
      "zelo": 1075,
      "ter": 1076,
      "thelo": 1077,
      "Nga": 1078,
      "Ġokumele": 1079,
      "keni": 1080,
      "fakazi": 1081,
      "phumela": 1082,
      "Ġezo": 1083,
      "hhovisi": 1084,
      "hluka": 1085,
      "kwenziwa": 1086,
      "ĠuNksz": 1087,
      "phendu": 1088,
      "Ġowa": 1089,
      "Ġ\"": 1090,
      "Ġwaye": 1091,
      "ĠAba": 1092,
      "Ġeze": 1093,
      "kelele": 1094,
      "Ġzom": 1095,
      "Ġusi": 1096,
      "Ġyonke": 1097,
      "Ġukwe": 1098,
      "gunya": 1099,
      "ĠngoLwesi": 1100,
      "Ġbeku": 1101,
      "Sa": 1102,
      "lise": 1103,
      "Ġsebe": 1104,
      "Ġyisi": 1105,
      "or": 1106,
      "Kwa": 1107,
      "siwe": 1108,
      "Ġnjalo": 1109,
      "Ġizolo": 1110,
      "sifazane": 1111,
      "mile": 1112,
      "Ġyena": 1113,
      "Ġim": 1114,
      "phezu": 1115,
      "ĠUku": 1116,
      "ngekho": 1117,
      "lwane": 1118,
      "phuma": 1119,
      "gwe": 1120,
      "ÂĢ": 1121,
      "Ã¢": 1122,
      "ÂĢÂ": 1123,
      "Phe": 1124,
      "000": 1125,
      "ĠOkhulumela": 1126,
      "ĠuR": 1127,
      "kelwe": 1128,
      "xha": 1129,
      "nyu": 1130,
      "Ġulwazi": 1131,
      "thula": 1132,
      "Ġenkantolo": 1133,
      "koleni": 1134,
      "maphoyisa": 1135,
      "hluku": 1136,
      "Zuma": 1137,
      "Ġweze": 1138,
      "Ġumthetho": 1139,
      "Ngi": 1140,
      "Ġuhlelo": 1141,
      "ngozi": 1142,
      "Thekwini": 1143,
      "ĠJ": 1144,
      "Ġkusu": 1145,
      "Ġinga": 1146,
      "lini": 1147,
      "Ġsika": 1148,
      "hlola": 1149,
      "qale": 1150,
      "Ġngom": 1151,
      "cono": 1152,
      "Ġindlela": 1153,
      "Se": 1154,
      "deni": 1155,
      "Ġndawo": 1156,
      "Ġumphakathi": 1157,
      "ĠSe": 1158,
      "ĠeN": 1159,
      "ndu": 1160,
      "nani": 1161,
      "ngweni": 1162,
      "nezi": 1163,
      "),": 1164,
      "qonda": 1165,
      "Me": 1166,
      "ngqu": 1167,
      "fomu": 1168,
      "sonto": 1169,
      "thathe": 1170,
      "Kho": 1171,
      "lindele": 1172,
      "ar": 1173,
      "balo": 1174,
      "zeke": 1175,
      "gatsha": 1176,
      "gciwane": 1177,
      "lelwe": 1178,
      "Ġengu": 1179,
      "qhube": 1180,
      "in": 1181,
      "Ġisimo": 1182,
      "Ġabasebenzi": 1183,
      "jo": 1184,
      "Ġezinga": 1185,
      "gungu": 1186,
      "kiswa": 1187,
      "ĠUma": 1188,
      "Ġwezi": 1189,
      "Ġmayelana": 1190,
      "cwe": 1191,
      "yise": 1192,
      "Ġzezi": 1193,
      "ĠNgo": 1194,
      "al": 1195,
      "Ġkwalo": 1196,
      "Lokhu": 1197,
      "Ġzika": 1198,
      "phawu": 1199,
      "mpela": 1200,
      "bani": 1201,
      "ndleko": 1202,
      "Ġinto": 1203,
      "gebe": 1204,
      "ntshi": 1205,
      "Ġindawo": 1206,
      "qhaza": 1207,
      "zayo": 1208,
      "Ġlakhe": 1209,
      "Ġawu": 1210,
      "nesi": 1211,
      "biko": 1212,
      "ngwa": 1213,
      "lamende": 1214,
      "Ġkanjani": 1215,
      "dabu": 1216,
      "gesi": 1217,
      "Ġngabe": 1218,
      "Ġukusebenza": 1219,
      "jwaye": 1220,
      "nyathelo": 1221,
      "Ġsizo": 1222,
      "sebenzini": 1223,
      "langa": 1224,
      "themba": 1225,
      "doda": 1226,
      "nyama": 1227,
      "Ġizingane": 1228,
      "thinte": 1229,
      "mini": 1230,
      "veze": 1231,
      "Ġuse": 1232,
      "Ġabanye": 1233,
      "niningwane": 1234,
      "Ġzen": 1235,
      "Ġbanga": 1236,
      "nyi": 1237,
      "Ãĥ": 1238,
      "belo": 1239,
      "La": 1240,
      "ĠNa": 1241,
      "fake": 1242,
      "Ġnobu": 1243,
      "Ġwaba": 1244,
      "llion": 1245,
      "mpu": 1246,
      "Ġabanga": 1247,
      "Ġzama": 1248,
      "muzi": 1249,
      "Ġsokuthi": 1250,
      "mvu": 1251,
      "liswa": 1252,
      "ĠNo": 1253,
      "Zi": 1254,
      "Ġonga": 1255,
      "nzima": 1256,
      "theni": 1257,
      "khono": 1258,
      "Ġnabo": 1259,
      "Ġkwakhe": 1260,
      "Ġkokuthi": 1261,
      "Ġimisebenzi": 1262,
      "finye": 1263,
      "nqa": 1264,
      "Ġzabo": 1265,
      "Ġwama": 1266,
      "ĠCo": 1267,
      "phethe": 1268,
      "Ġbonke": 1269,
      "Ġyizi": 1270,
      "gebengu": 1271,
      "hloko": 1272,
      "sungu": 1273,
      "Ġb": 1274,
      "Ġukwenza": 1275,
      "Ġkulesi": 1276,
      "mufi": 1277,
      "kiwe": 1278,
      "gcwa": 1279,
      "Ġabafundi": 1280,
      "bele": 1281,
      "Ġnalo": 1282,
      "Ġokwa": 1283,
      "Ġisinqumo": 1284,
      "pheshe": 1285,
      "lezwe": 1286,
      "Ġbebe": 1287,
      "shana": 1288,
      "Ġphambili": 1289,
      ").": 1290,
      "komi": 1291,
      "manje": 1292,
      "ĠNge": 1293,
      "zele": 1294,
      "boshwa": 1295,
      "shona": 1296,
      "bhekene": 1297,
      "ywa": 1298,
      "thela": 1299,
      "tati": 1300,
      "nsiza": 1301,
      "tekisi": 1302,
      "ngoku": 1303,
      "mise": 1304,
      "ĠNga": 1305,
      "nom": 1306,
      "Ġof": 1307,
      "vaka": 1308,
      "zekile": 1309,
      "hloni": 1310,
      "phosa": 1311,
      "Ġbezi": 1312,
      "Ġ;": 1313,
      "ndoda": 1314,
      "Ġbabe": 1315,
      "veza": 1316,
      "nikeza": 1317,
      "Phalamende": 1318,
      "nwa": 1319,
      "Ġyokuthi": 1320,
      "balulekile": 1321,
      "Ġukuzi": 1322,
      "ndaka": 1323,
      "zali": 1324,
      "Ġngale": 1325,
      "vikela": 1326,
      "Aba": 1327,
      "bulawa": 1328,
      "ĠNg": 1329,
      "ĠIn": 1330,
      "Ng": 1331,
      "ĠUNk": 1332,
      "Ġabo": 1333,
      "labo": 1334,
      "tshela": 1335,
      "amaphosa": 1336,
      "leke": 1337,
      "ĠuD": 1338,
      "Mnyango": 1339,
      "Ġmanje": 1340,
      "phandle": 1341,
      "Ġ000": 1342,
      "qeqe": 1343,
      "ona": 1344,
      "thini": 1345,
      "Ġ3": 1346,
      "vumelwa": 1347,
      "khipha": 1348,
      "Ngqongqoshe": 1349,
      "Ġlabo": 1350,
      "Ġudaba": 1351,
      "khula": 1352,
      "Ġethi": 1353,
      "Ġlapha": 1354,
      "Ġazo": 1355,
      "Wa": 1356,
      "Ġkonke": 1357,
      "vumela": 1358,
      "kale": 1359,
      "ĠIsi": 1360,
      "Ġdaba": 1361,
      "phathele": 1362,
      "phakathini": 1363,
      "Ġyabo": 1364,
      "nina": 1365,
      "Ko": 1366,
      "Mkhandlu": 1367,
      "ngeke": 1368,
      "chwe": 1369,
      "Ġeziningi": 1370,
      "unda": 1371,
      "Ġomunye": 1372,
      "zempilo": 1373,
      "hlanganisa": 1374,
      "ĠBe": 1375,
      "phila": 1376,
      "vid": 1377,
      "mhla": 1378,
      "khatha": 1379,
      "cele": 1380,
      "thuko": 1381,
      "doko": 1382,
      "lahle": 1383,
      "phenyo": 1384,
      "Ġuhulumeni": 1385,
      "Ġamanzi": 1386,
      "nkulu": 1387,
      "Ġngakho": 1388,
      "hlakalo": 1389,
      "Ġusu": 1390,
      "zinga": 1391,
      "phuthu": 1392,
      "phathelene": 1393,
      "neminyaka": 1394,
      "cwani": 1395,
      "201": 1396,
      "Ġkuma": 1397,
      "thombo": 1398,
      "Ġnya": 1399,
      "Ġamandla": 1400,
      "phume": 1401,
      "Ġamalungu": 1402,
      "Ġngoko": 1403,
      "njalo": 1404,
      "Ġaye": 1405,
      "khakha": 1406,
      "Ġwukuthi": 1407,
      "meme": 1408,
      "Ġingane": 1409,
      "nyanga": 1410,
      "buzo": 1411,
      "Ġsinga": 1412,
      "Ġwezoku": 1413,
      "Ġleli": 1414,
      "ĠngoM": 1415,
      "yazi": 1416,
      "phele": 1417,
      "Afri": 1418,
      "ĠKuthiwa": 1419,
      "Imi": 1420,
      "gcine": 1421,
      "Ġngaba": 1422,
      "sile": 1423,
      "Bu": 1424,
      "hlale": 1425,
      "Ġkum": 1426,
      "In": 1427,
      "dluli": 1428,
      "thathwa": 1429,
      "Ġesibhedlela": 1430,
      "hlela": 1431,
      "Ġbesi": 1432,
      "Ġeyi": 1433,
      "Ġlolu": 1434,
      "buza": 1435,
      "Ġlaba": 1436,
      "qiniso": 1437,
      "ty": 1438,
      "shiya": 1439,
      "phaza": 1440,
      "ngum": 1441,
      "thuthukisa": 1442,
      "Ġekhaya": 1443,
      "shiwe": 1444,
      "hlinze": 1445,
      "gwaqo": 1446,
      "ll": 1447,
      "Ġkuyi": 1448,
      "Ġkuze": 1449,
      "cwele": 1450,
      "Ġsom": 1451,
      "dingeka": 1452,
      "Ġyaba": 1453,
      "sasa": 1454,
      "thinta": 1455,
      "boni": 1456,
      "ndlini": 1457,
      "ry": 1458,
      "ĠeThekwini": 1459,
      "khundleni": 1460,
      "ĠWe": 1461,
      "Ġukwa": 1462,
      "Ġkwaku": 1463,
      "..": 1464,
      "mfundo": 1465,
      "Ġiqhaza": 1466,
      "lala": 1467,
      "ngana": 1468,
      "nen": 1469,
      "manga": 1470,
      "cingo": 1471,
      "Ġizinhlelo": 1472,
      "Ġlowo": 1473,
      "duze": 1474,
      "vumelwano": 1475,
      "Ġkwabantu": 1476,
      "Ġngonyaka": 1477,
      "fisa": 1478,
      "Ġukuthola": 1479,
      "ĠMo": 1480,
      "Ġsakhe": 1481,
      "ntwa": 1482,
      "gcwele": 1483,
      "khundla": 1484,
      "lwen": 1485,
      "onke": 1486,
      "Ġose": 1487,
      "Ġokuyi": 1488,
      "liswe": 1489,
      "bonakala": 1490,
      "phenya": 1491,
      "Phezulu": 1492,
      "qwa": 1493,
      "Ġkokuba": 1494,
      "ĠWa": 1495,
      "fanayo": 1496,
      "lawula": 1497,
      "mbulu": 1498,
      "er": 1499,
      "Ġmuntu": 1500,
      "yini": 1501,
      "Covid": 1502,
      "Ġukudla": 1503,
      "nikazi": 1504,
      "ngenzeka": 1505,
      "lunga": 1506,
      "Ġezinye": 1507,
      "guqu": 1508,
      "Ġebi": 1509,
      "Ca": 1510,
      "Ka": 1511,
      "sebenzise": 1512,
      "bheke": 1513,
      "ziso": 1514,
      "Nk": 1515,
      "bhamu": 1516,
      "lingani": 1517,
      "phake": 1518,
      "shesha": 1519,
      "zange": 1520,
      "velo": 1521,
      "miso": 1522,
      "Ġiza": 1523,
      "Ġuthi": 1524,
      "Ġangi": 1525,
      "hlangani": 1526,
      "buyi": 1527,
      "Ġemsebenzini": 1528,
      "Ġeba": 1529,
      "cabanga": 1530,
      "mgomo": 1531,
      "Izin": 1532,
      "nyelwe": 1533,
      "Ġamabili": 1534,
      "Ġkubo": 1535,
      "bela": 1536,
      "Ġwom": 1537,
      "Ġsikhathi": 1538,
      "chwepheshe": 1539,
      "caci": 1540,
      "khanka": 1541,
      "phelele": 1542,
      "dolo": 1543,
      "kt": 1544,
      "bandela": 1545,
      "Ġiya": 1546,
      "zelwa": 1547,
      "hha": 1548,
      "Khomi": 1549,
      "yeni": 1550,
      "Ġika": 1551,
      "bezi": 1552,
      "kwele": 1553,
      "dumbu": 1554,
      "Ġemva": 1555,
      "Ġzase": 1556,
      "Ġezindaweni": 1557,
      "ĠAma": 1558,
      "ou": 1559,
      "Ġkusukela": 1560,
      "dlalo": 1561,
      "Ġsiya": 1562,
      "Ġzinga": 1563,
      "suka": 1564,
      "sana": 1565,
      "zathu": 1566,
      "ĠIzi": 1567,
      "nxu": 1568,
      "cimbi": 1569,
      "Ġukunga": 1570,
      "khasi": 1571,
      "zwi": 1572,
      "jwayelekile": 1573,
      "Ġomu": 1574,
      "Ġngisho": 1575,
      "qiniseki": 1576,
      "UM": 1577,
      "ru": 1578,
      "Ġezingu": 1579,
      "zile": 1580,
      "bhalo": 1581,
      "Ġemhla": 1582,
      "mukela": 1583,
      "dokotela": 1584,
      "Ġizindawo": 1585,
      "Zwe": 1586,
      "nwe": 1587,
      "Ġefanele": 1588,
      "ju": 1589,
      "Ġni": 1590,
      "Ġkwezin": 1591,
      "khansela": 1592,
      "ĠwezeM": 1593,
      "ngathi": 1594,
      "ĠUMnuz": 1595,
      "khuba": 1596,
      "muphi": 1597,
      "hluleka": 1598,
      "khishwa": 1599,
      "Mthethosisekelo": 1600,
      "tiki": 1601,
      "mboni": 1602,
      "Ngo": 1603,
      "dlwe": 1604,
      "kuleli": 1605,
      "ĠeNingizimu": 1606,
      "thimba": 1607,
      "Lu": 1608,
      "ngela": 1609,
      "khutha": 1610,
      "tolo": 1611,
      "Ġkanjalo": 1612,
      "lovu": 1613,
      "Ġbazi": 1614,
      "phile": 1615,
      "wabo": 1616,
      "linye": 1617,
      "qoka": 1618,
      "nyo": 1619,
      "Ġumhlaba": 1620,
      "lungisa": 1621,
      "kathi": 1622,
      "Ġngokwa": 1623,
      "Ġkuwo": 1624,
      "Ġnaku": 1625,
      "lungiswa": 1626,
      "Ja": 1627,
      "Ġokunga": 1628,
      "jabu": 1629,
      "Ġekuseni": 1630,
      "bane": 1631,
      "Ġeyo": 1632,
      "sombulu": 1633,
      "Ġabaningi": 1634,
      "zeni": 1635,
      ",\"": 1636,
      "gwaq": 1637,
      "Ġnale": 1638,
      "10": 1639,
      "Ġowaye": 1640,
      "Ġlama": 1641,
      "gqugqu": 1642,
      "landelwe": 1643,
      "Sha": 1644,
      "bambe": 1645,
      "nake": 1646,
      "Ġngum": 1647,
      "ele": 1648,
      "Kha": 1649,
      "Ġnezinye": 1650,
      "hola": 1651,
      "tatimende": 1652,
      "bhekana": 1653,
      "mbolo": 1654,
      "Ġmillion": 1655,
      "tshudeni": 1656,
      "Ġengi": 1657,
      "es": 1658,
      "uku": 1659,
      "Ġikakhulu": 1660,
      "hlan": 1661,
      ".\"": 1662,
      "gqi": 1663,
      "Ġamacala": 1664,
      "gatshana": 1665,
      "ent": 1666,
      "Ġngemi": 1667,
      "sola": 1668,
      "landelayo": 1669,
      "khalo": 1670,
      "ĉĉĉĉ": 1671,
      "ĠLa": 1672,
      "kwenzeka": 1673,
      "zom": 1674,
      "Ġusizo": 1675,
      "semthethweni": 1676,
      "ndakanya": 1677,
      "suke": 1678,
      "pula": 1679,
      "shisa": 1680,
      "Ġsase": 1681,
      "thenga": 1682,
      "dlwengu": 1683,
      "ch": 1684,
      "zuzo": 1685,
      "Ġesikoleni": 1686,
      "ngcono": 1687,
      "shayeli": 1688,
      "then": 1689,
      "yena": 1690,
      "Ġabebe": 1691,
      "Li": 1692,
      "Ġemhlabeni": 1693,
      "lindeleke": 1694,
      "cwaningo": 1695,
      "zimali": 1696,
      "thelela": 1697,
      "hlolwa": 1698,
      "Hu": 1699,
      "shiwo": 1700,
      "ĠMthetho": 1701,
      "Ġindoda": 1702,
      "ĠAfrica": 1703,
      "bonelo": 1704,
      "bamba": 1705,
      "nywe": 1706,
      "gabeni": 1707,
      "ĠLokhu": 1708,
      "ngcwa": 1709,
      "Ġemphakathini": 1710,
      "Ġiminyaka": 1711,
      "noku": 1712,
      "Ġusa": 1713,
      "kulumo": 1714,
      "Thu": 1715,
      "dabuko": 1716,
      "Ġozo": 1717,
      "tshele": 1718,
      "wala": 1719,
      "Ġibi": 1720,
      "ena": 1721,
      "Ġkahulumeni": 1722,
      "nce": 1723,
      "Ġoyi": 1724,
      "Ga": 1725,
      "Masipala": 1726,
      "Gu": 1727,
      "Ġngezin": 1728,
      "Zwelonke": 1729,
      "Ġumndeni": 1730,
      "sweni": 1731,
      "Ġzizo": 1732,
      "nweni": 1733,
      "zisa": 1734,
      "phathwa": 1735,
      "gula": 1736,
      "Ġokuba": 1737,
      "fundazweni": 1738,
      "dutshu": 1739,
      "selelo": 1740,
      "il": 1741,
      "ĠV": 1742,
      "khokha": 1743,
      "fakwa": 1744,
      "shintsha": 1745,
      "Ġimithetho": 1746,
      "Ġngenhloso": 1747,
      "Ġkomsebenzi": 1748,
      "zana": 1749,
      "Ġumsolwa": 1750,
      "Ġ19": 1751,
      "dwe": 1752,
      "bhali": 1753,
      "mhlanje": 1754,
      "Ġkazwelonke": 1755,
      "mvume": 1756,
      "khetho": 1757,
      "Ġimpahla": 1758,
      "poli": 1759,
      "mengameli": 1760,
      "wesifazane": 1761,
      "Mo": 1762,
      "sizi": 1763,
      "ĠKa": 1764,
      "Ġlokuthi": 1765,
      "Ġuba": 1766,
      "soma": 1767,
      "Ġekutheni": 1768,
      "Ġenkulu": 1769,
      "son": 1770,
      "onal": 1771,
      "lapho": 1772,
      "Ġkwabo": 1773,
      "Ġ4": 1774,
      "Ġkabu": 1775,
      "sti": 1776,
      "Ġngaso": 1777,
      "Ġngaphakathi": 1778,
      "Afrika": 1779,
      "khumbu": 1780,
      "qashi": 1781,
      "Ġezimbili": 1782,
      "Ġkubantu": 1783,
      "yiphi": 1784,
      "hlangana": 1785,
      "Ġimininingwane": 1786,
      "rd": 1787,
      "tshwala": 1788,
      "Ġela": 1789,
      "Ġnazo": 1790,
      "finyelela": 1791,
      "nyelwa": 1792,
      "Ġendlini": 1793,
      "buya": 1794,
      "muka": 1795,
      "Ġyakho": 1796,
      "Ġboku": 1797,
      "30": 1798,
      "Ġigama": 1799,
      "buke": 1800,
      "lomo": 1801,
      "thupha": 1802,
      "vivi": 1803,
      "lwini": 1804,
      "dle": 1805,
      "tshalo": 1806,
      "Ġzin": 1807,
      "Hulumeni": 1808,
      "xazulu": 1809,
      "gxi": 1810,
      "ur": 1811,
      "Ġkuna": 1812,
      "Ġleyo": 1813,
      "solezwe": 1814,
      "Ġkwenzeka": 1815,
      "njwa": 1816,
      "Ġizindlela": 1817,
      "ngoba": 1818,
      "Ġizwe": 1819,
      "Ġngokuba": 1820,
      "sebenze": 1821,
      "qondana": 1822,
      "bene": 1823,
      "Ġumbiko": 1824,
      "bophe": 1825,
      "Ġlutho": 1826,
      "Ġthe": 1827,
      "Ġuyi": 1828,
      "yanga": 1829,
      "khiqizo": 1830,
      "zamo": 1831,
      "Ġngobu": 1832,
      "Ġizinsuku": 1833,
      "vula": 1834,
      "funi": 1835,
      "Ġamazwe": 1836,
      "tifike": 1837,
      "seka": 1838,
      "hlungu": 1839,
      "vesi": 1840,
      "Ġyalo": 1841,
      "sebenzisana": 1842,
      "politiki": 1843,
      "Ġesinga": 1844,
      "Nge": 1845,
      "oli": 1846,
      "Ġimoto": 1847,
      "nile": 1848,
      "zolo": 1849,
      "Ġokufanele": 1850,
      "ment": 1851,
      "mula": 1852,
      "Funda": 1853,
      "kohlakalo": 1854,
      "Ġ*": 1855,
      "Ġuyo": 1856,
      "Ġzaba": 1857,
      "ngqongqoshe": 1858,
      "melelo": 1859,
      "Ġkusa": 1860,
      "ĠSa": 1861,
      "Ġsama": 1862,
      "hlawu": 1863,
      "Ġnayo": 1864,
      "cazelo": 1865,
      "Ġimpilo": 1866,
      "ĠCa": 1867,
      "Ġizimpahla": 1868,
      "Ġand": 1869,
      "Ġokuthiwa": 1870,
      "shone": 1871,
      "tuthuko": 1872,
      "bile": 1873,
      "khize": 1874,
      "dlala": 1875,
      "thintekayo": 1876,
      "sombuluko": 1877,
      "ĠĠĠĠ": 1878,
      "bono": 1879,
      "bhange": 1880,
      "bonga": 1881,
      "khanda": 1882,
      "kon": 1883,
      "nikezwa": 1884,
      "Ġabasolwa": 1885,
      "khomi": 1886,
      "mbisana": 1887,
      "tshala": 1888,
      "DA": 1889,
      "Ġbakhe": 1890,
      "khankaso": 1891,
      "shint": 1892,
      "shane": 1893,
      "Ġabazo": 1894,
      "Ġesikhundleni": 1895,
      "mbiko": 1896,
      "nika": 1897,
      "ÃĤ": 1898,
      "Ġkwale": 1899,
      "Ġincwadi": 1900,
      "Ġbaba": 1901,
      "Ġzakhe": 1902,
      "biza": 1903,
      "Ġkabi": 1904,
      "zelwe": 1905,
      "thombe": 1906,
      "Ġizidingo": 1907,
      "Ġali": 1908,
      "gwaqweni": 1909,
      "sayi": 1910,
      "tholakale": 1911,
      "Ġziya": 1912,
      "Ġkune": 1913,
      "Ġebusuku": 1914,
      "mpumelelo": 1915,
      "misebenzi": 1916,
      "Ġnabantu": 1917,
      "Ġamathuba": 1918,
      "rs": 1919,
      "Ġibe": 1920,
      "yona": 1921,
      "Ġngokushesha": 1922,
      "nji": 1923,
      "caba": 1924,
      "khiwo": 1925,
      "Zo": 1926,
      "solo": 1927,
      "Theku": 1928,
      "200": 1929,
      "Ġyimuphi": 1930,
      "siko": 1931,
      "Ġangu": 1932,
      "an": 1933,
      "niswa": 1934,
      "ngazi": 1935,
      "ndolo": 1936,
      "phendula": 1937,
      "mandla": 1938,
      "sebenzela": 1939,
      "qond": 1940,
      "khokhelwa": 1941,
      "ngase": 1942,
      "Ġubufakazi": 1943,
      "Ġkabusha": 1944,
      "ĠIsolezwe": 1945,
      "mpo": 1946,
      "komidi": 1947,
      "kithi": 1948,
      "qhuba": 1949,
      "50": 1950,
      "Ġeye": 1951,
      "nyana": 1952,
      "kweni": 1953,
      "sema": 1954,
      "vumele": 1955,
      "Ġawa": 1956,
      "jele": 1957,
      "hlanganweni": 1958,
      "khashana": 1959,
      "Mnuz": 1960,
      "fakwe": 1961,
      "nombolo": 1962,
      "holo": 1963,
      "hlinzeka": 1964,
      "kethe": 1965,
      "tional": 1966,
      "Umthetho": 1967,
      "bizwa": 1968,
      "ntathu": 1969,
      "Sonto": 1970,
      "rt": 1971,
      "shado": 1972,
      "ĠuMnyango": 1973,
      "Ġyami": 1974,
      "khiwa": 1975,
      "khosi": 1976,
      "Ġlase": 1977,
      "khathini": 1978,
      "ÂĤ": 1979,
      "Âĥ": 1980,
      "hlukume": 1981,
      "mva": 1982,
      "saba": 1983,
      "dayisa": 1984,
      "Ġzesi": 1985,
      "ĠKo": 1986,
      "sizo": 1987,
      "Ġikakhulukazi": 1988,
      "ndisa": 1989,
      "Ġkuthi": 1990,
      "Ġumnyango": 1991,
      "kwakha": 1992,
      "el": 1993,
      "qondo": 1994,
      "phikisa": 1995,
      "lisi": 1996,
      "qubomgomo": 1997,
      "hlango": 1998,
      "Ġababili": 1999,
      "ndile": 2000,
      "pu": 2001,
      "Ġukwazi": 2002,
      "mede": 2003,
      "Ġesigabeni": 2004,
      "valwa": 2005,
      "Ġayo": 2006,
      "Ġwabo": 2007,
      "Ġnabanye": 2008,
      "senzo": 2009,
      "Ġngazo": 2010,
      "bhalwe": 2011,
      "ntwana": 2012,
      "hlamvu": 2013,
      "cula": 2014,
      "Ġyethu": 2015,
      "thuthukiswa": 2016,
      "Ġbama": 2017,
      "hlelweni": 2018,
      "ĠThe": 2019,
      "ĠiN": 2020,
      "Ġwethu": 2021,
      "hlukunye": 2022,
      "Ġyin": 2023,
      "Ġokukhulu": 2024,
      "phiko": 2025,
      "hambela": 2026,
      "IF": 2027,
      "Ġuzi": 2028,
      "len": 2029,
      "dlula": 2030,
      "don": 2031,
      "ĠuNgqongqoshe": 2032,
      "duna": 2033,
      "fundisa": 2034,
      "qinisekisi": 2035,
      "khodi": 2036,
      "nyakeni": 2037,
      "Ġsengathi": 2038,
      "enziwe": 2039,
      "pta": 2040,
      "Ġnto": 2041,
      "mbela": 2042,
      "ndwa": 2043,
      "ck": 2044,
      "phathe": 2045,
      "phuthuma": 2046,
      "ntela": 2047,
      "thathwe": 2048,
      "ĠOku": 2049,
      "Ġezweni": 2050,
      "Ġkuchaza": 2051,
      "bhekele": 2052,
      "Ġokwenziwa": 2053,
      "Ġokwe": 2054,
      "ĠYi": 2055,
      "Ġsigameko": 2056,
      "Ġkuye": 2057,
      "Â¡": 2058,
      "Ġsonke": 2059,
      "ÂĢÂ¦": 2060,
      "khawu": 2061,
      "Ġwum": 2062,
      "zinye": 2063,
      "Ġithuba": 2064,
      "vuma": 2065,
      "Ġethu": 2066,
      "lilo": 2067,
      "shayela": 2068,
      "Sihlalo": 2069,
      "Ġkwenziwe": 2070,
      "nel": 2071,
      "zima": 2072,
      "Ġluka": 2073,
      "mukele": 2074,
      "rona": 2075,
      "Mi": 2076,
      "ver": 2077,
      "Ġise": 2078,
      "Noma": 2079,
      "Ġaya": 2080,
      "Ġeside": 2081,
      "Ġlinga": 2082,
      "zimba": 2083,
      "zingeni": 2084,
      "Ġesifundazweni": 2085,
      "Ġababe": 2086,
      "cebo": 2087,
      "ĠUNksz": 2088,
      "besifazane": 2089,
      "yalelo": 2090,
      "Ġngempela": 2091,
      "shonile": 2092,
      "Ġlwezi": 2093,
      "kekho": 2094,
      "ngqungqu": 2095,
      "Ġlwen": 2096,
      "ngxo": 2097,
      "shumi": 2098,
      "kalo": 2099,
      "shiye": 2100,
      "Ġmali": 2101,
      "selwe": 2102,
      "Ġongu": 2103,
      "mfu": 2104,
      "mpe": 2105,
      "mvelo": 2106,
      "Ġwami": 2107,
      "ngakho": 2108,
      "Ġbabo": 2109,
      "KwaZulu": 2110,
      "Ġabam": 2111,
      "Ġ5": 2112,
      "kuphi": 2113,
      "lunye": 2114,
      "Ġnawo": 2115,
      "lamini": 2116,
      "Ġabazi": 2117,
      "Ġwakho": 2118,
      "um": 2119,
      "Ġizinga": 2120,
      "mbise": 2121,
      "Ġkwisi": 2122,
      "Ġuphenyo": 2123,
      "Ġezoku": 2124,
      "qeda": 2125,
      "ĠkaZwelonke": 2126,
      "yili": 2127,
      "ngele": 2128,
      "nco": 2129,
      "qondisi": 2130,
      "Ngoku": 2131,
      "Ġeziyisi": 2132,
      "Kodwa": 2133,
      "ĠuG": 2134,
      "linde": 2135,
      "Ġke": 2136,
      "Ġkancane": 2137,
      "fundisi": 2138,
      "ÂĢÂĵ": 2139,
      "khwe": 2140,
      "Ġbenga": 2141,
      "bheki": 2142,
      "khishwe": 2143,
      "Ġenye": 2144,
      "ĠGu": 2145,
      "hluko": 2146,
      "Ġizinyathelo": 2147,
      "lonel": 2148,
      "Ġinkantolo": 2149,
      "dlelwa": 2150,
      "Di": 2151,
      "bezindaba": 2152,
      "gada": 2153,
      "lungise": 2154,
      "khiqiza": 2155,
      "konzo": 2156,
      "khelwane": 2157,
      "bhuku": 2158,
      "Fa": 2159,
      "sta": 2160,
      "xwa": 2161,
      "teshini": 2162,
      "Ġkungenzeka": 2163,
      "qhubeke": 2164,
      "beke": 2165,
      "Ġomphakathi": 2166,
      "khali": 2167,
      "Ġyabantu": 2168,
      "holela": 2169,
      "kundleni": 2170,
      "Ġnanoma": 2171,
      "Ġimibuzo": 2172,
      "dlame": 2173,
      "Ġedlule": 2174,
      "Ġithe": 2175,
      "shici": 2176,
      "khiphe": 2177,
      "ĠUNkk": 2178,
      "nxe": 2179,
      "Ġeziyi": 2180,
      "Ġzikahulumeni": 2181,
      "Ġune": 2182,
      "khetha": 2183,
      "Ġ6": 2184,
      "ĠuDkt": 2185,
      "ĠLi": 2186,
      "ĠGwala": 2187,
      "Ġngalesi": 2188,
      "thenda": 2189,
      "wn": 2190,
      "Ġodlule": 2191,
      "buyela": 2192,
      "Ġ7": 2193,
      "konti": 2194,
      "Ġyize": 2195,
      "Ġ200": 2196,
      "ĠSiya": 2197,
      "Ġngalolu": 2198,
      "koku": 2199,
      "cinde": 2200,
      "pilo": 2201,
      "Ġizindaba": 2202,
      "Ġnendlela": 2203,
      "ngqi": 2204,
      "Ġiqembu": 2205,
      "Ġngosuku": 2206,
      "dili": 2207,
      "Ġhlelo": 2208,
      "tholwe": 2209,
      "zomnotho": 2210,
      "kahle": 2211,
      "kom": 2212,
      "layi": 2213,
      "Ġezintathu": 2214,
      "dede": 2215,
      "Ġngiya": 2216,
      "Ġukuqinisekisa": 2217,
      "nayo": 2218,
      "Khu": 2219,
      "qhi": 2220,
      "mbeka": 2221,
      "Ġmaqondana": 2222,
      "nqubo": 2223,
      "phumele": 2224,
      "Ġsaba": 2225,
      "ĠNgoku": 2226,
      "jikelele": 2227,
      "ĠNgesikhathi": 2228,
      "11": 2229,
      "pheli": 2230,
      "khokhela": 2231,
      "lezo": 2232,
      "Ġbayo": 2233,
      "hlongo": 2234,
      "Ġakukho": 2235,
      "ĠJa": 2236,
      "Ġele": 2237,
      "Ġnamhlanje": 2238,
      "Ġyobu": 2239,
      "ĠngoMsombuluko": 2240,
      "Ġufuna": 2241,
      "Ġusuku": 2242,
      "lingana": 2243,
      "dayi": 2244,
      "Ġnyaka": 2245,
      "gh": 2246,
      "ĠEsi": 2247,
      "Nje": 2248,
      "Ġbathi": 2249,
      "ĠAku": 2250,
      "lapha": 2251,
      "zoba": 2252,
      "ĠZi": 2253,
      "gqibelo": 2254,
      "ĠuZuma": 2255,
      "zise": 2256,
      "Ġifa": 2257,
      "kheni": 2258,
      "hlwa": 2259,
      "Ġngcono": 2260,
      "Ġnjengama": 2261,
      "Ġnjengoku": 2262,
      "chazwe": 2263,
      "ngoma": 2264,
      "Ġ20": 2265,
      "njwe": 2266,
      "ĠuS": 2267,
      "ĠImi": 2268,
      "Ġkuso": 2269,
      "Corona": 2270,
      "Ġucingo": 2271,
      "wari": 2272,
      "hlazi": 2273,
      "guli": 2274,
      "luleka": 2275,
      "Ġnokwe": 2276,
      "Ġabangu": 2277,
      "Ġsengi": 2278,
      "chu": 2279,
      "ĠuMthetho": 2280,
      "lawulwa": 2281,
      "somabhizinisi": 2282,
      "kali": 2283,
      "mbuso": 2284,
      "rade": 2285,
      "Ph": 2286,
      "ywe": 2287,
      "bisa": 2288,
      "dingi": 2289,
      "khulume": 2290,
      "Ġlezo": 2291,
      "mbeni": 2292,
      "buso": 2293,
      "dalu": 2294,
      "che": 2295,
      "mbiso": 2296,
      "phakamiso": 2297,
      "kalala": 2298,
      "qumo": 2299,
      "Ġkunoma": 2300,
      "Ġ8": 2301,
      "ct": 2302,
      "ss": 2303,
      "phoqe": 2304,
      "hlisa": 2305,
      "Ġzethu": 2306,
      "khokhi": 2307,
      "daka": 2308,
      "enziwa": 2309,
      "kholwa": 2310,
      "ĠRe": 2311,
      "vumelana": 2312,
      "lle": 2313,
      "Ġusho": 2314,
      "ĠUMa": 2315,
      "sabala": 2316,
      "khungweni": 2317,
      "Ġizimali": 2318,
      "Ġimigomo": 2319,
      "Ġinani": 2320,
      "khomba": 2321,
      "Ġwayo": 2322,
      "Pi": 2323,
      "Ġngase": 2324,
      "Ġizinkinga": 2325,
      "Ġindaba": 2326,
      "Ġam": 2327,
      "ndlovu": 2328,
      "Ġngabantu": 2329,
      "dingekayo": 2330,
      "hlangothi": 2331,
      "endu": 2332,
      "khethe": 2333,
      "rekhodi": 2334,
      "Ġkanje": 2335,
      "Ġwesifazane": 2336,
      "Ġizicelo": 2337,
      "Ġomusha": 2338,
      "15": 2339,
      "lando": 2340,
      "ĠuCo": 2341,
      "thulwa": 2342,
      "Ġiyo": 2343,
      "ĠAmaphoyisa": 2344,
      "khwama": 2345,
      "Ġyilo": 2346,
      "Ġimvume": 2347,
      "buka": 2348,
      "phephile": 2349,
      "kaze": 2350,
      "shela": 2351,
      "letha": 2352,
      "bonisa": 2353,
      "Ġewu": 2354,
      "Ġemthethweni": 2355,
      "Solezwe": 2356,
      "Yi": 2357,
      "Ġezikoleni": 2358,
      "limala": 2359,
      "ĠDu": 2360,
      "Ġkade": 2361,
      "Ġlonke": 2362,
      "for": 2363,
      "hlukunyezwa": 2364,
      "Ġezithile": 2365,
      "gazi": 2366,
      "Nkk": 2367,
      "Ġafanele": 2368,
      "Ġamalungelo": 2369,
      "Ġseli": 2370,
      "Mantshi": 2371,
      "bika": 2372,
      "Ġyemi": 2373,
      "phuthumayo": 2374,
      "Ġunina": 2375,
      "ntweni": 2376,
      "Ġokubalwa": 2377,
      "gce": 2378,
      "Ġkulandela": 2379,
      "hlangene": 2380,
      "fune": 2381,
      "bheni": 2382,
      "nikeze": 2383,
      "Ġindi": 2384,
      "ĠMbele": 2385,
      "ral": 2386,
      "qinisekisile": 2387,
      "Ġwam": 2388,
      "Ġesiphezulu": 2389,
      "bandla": 2390,
      "Ġkuvu": 2391,
      "ngile": 2392,
      "shiswa": 2393,
      "yuvesi": 2394,
      "khamuzi": 2395,
      "kuba": 2396,
      "Ġing": 2397,
      "yedwa": 2398,
      "misele": 2399,
      "phula": 2400,
      "kwenze": 2401,
      "Bo": 2402,
      "Ġilungu": 2403,
      "gidi": 2404,
      "kweletu": 2405,
      "Ġumufi": 2406,
      "Ġkwesikhathi": 2407,
      "hweba": 2408,
      "laza": 2409,
      "sazi": 2410,
      "bonele": 2411,
      "bhalisa": 2412,
      "xoxi": 2413,
      "Ġlwama": 2414,
      "gcize": 2415,
      "Ġizimoto": 2416,
      "Ġizinsiza": 2417,
      "Ġlethu": 2418,
      "Ġngawo": 2419,
      "bheyili": 2420,
      "Ġizikole": 2421,
      "Ġamagama": 2422,
      "bhiki": 2423,
