{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "ts": 261,
      "le": 262,
      "Ġh": 263,
      "ng": 264,
      "la": 265,
      "Ġk": 266,
      "Ġb": 267,
      "Ġm": 268,
      "Ġho": 269,
      "Ġle": 270,
      "lo": 271,
      "di": 272,
      "Ġe": 273,
      "wa": 274,
      "na": 275,
      "Ġts": 276,
      "se": 277,
      "Ġka": 278,
      "ya": 279,
      "ha": 280,
      "Ġba": 281,
      "Ġdi": 282,
      "Ġya": 283,
      "he": 284,
      "Ġt": 285,
      "ho": 286,
      "Ġa": 287,
      "Ġse": 288,
      "Ġbo": 289,
      "Ġmo": 290,
      "eng": 291,
      "Ġha": 292,
      "sa": 293,
      "re": 294,
      "Ġo": 295,
      "Ġn": 296,
      "be": 297,
      "ka": 298,
      "Ġtse": 299,
      "pa": 300,
      "Ġke": 301,
      "Ġma": 302,
      "ba": 303,
      "tsa": 304,
      "Ġtsa": 305,
      "ko": 306,
      "me": 307,
      "Ġp": 308,
      "Ġf": 309,
      "we": 310,
      "mo": 311,
      "ne": 312,
      "tso": 313,
      "te": 314,
      "ta": 315,
      "ma": 316,
      "so": 317,
      "ra": 318,
      "ke": 319,
      "tho": 320,
      "Ġwa": 321,
      "hi": 322,
      "kg": 323,
      "ro": 324,
      "Ġla": 325,
      "Ġsa": 326,
      "Ġhore": 327,
      "Ġkg": 328,
      "tse": 329,
      "si": 330,
      "Ġna": 331,
      "ĠM": 332,
      "Ġme": 333,
      "Ġi": 334,
      "to": 335,
      "tsi": 336,
      "Ġtla": 337,
      "no": 338,
      "tla": 339,
      "ele": 340,
      "lwa": 341,
      "bo": 342,
      "tj": 343,
      "po": 344,
      "hu": 345,
      "hlo": 346,
      "tle": 347,
      "ĠB": 348,
      "hwa": 349,
      "bedi": 350,
      "Ġkapa": 351,
      "Ġre": 352,
      "ti": 353,
      "Ġj": 354,
      "fa": 355,
      "Ġmme": 356,
      "hla": 357,
      "pe": 358,
      "fe": 359,
      "leng": 360,
      "Ġfe": 361,
      "tl": 362,
      "weng": 363,
      "Ġne": 364,
      "tseng": 365,
      "ĠH": 366,
      "ye": 367,
      "hle": 368,
      "tha": 369,
      "Di": 370,
      "ona": 371,
      "ĠT": 372,
      "Ġhlo": 373,
      "Ġtshe": 374,
      "ri": 375,
      "lla": 376,
      "ĠMo": 377,
      "ki": 378,
      "Ġjwa": 379,
      "Ġlo": 380,
      "ĠK": 381,
      "Ġhla": 382,
      "tshe": 383,
      "Le": 384,
      "tjha": 385,
      "tswa": 386,
      "sebe": 387,
      "bi": 388,
      "nts": 389,
      "Ġko": 390,
      "phe": 391,
      "ĠS": 392,
      "holo": 393,
      "llo": 394,
      "sebetsi": 395,
      "tlo": 396,
      "mi": 397,
      "nya": 398,
      "keng": 399,
      "Ġkgo": 400,
      "Ġfa": 401,
      "pi": 402,
      "ĠBo": 403,
      "swa": 404,
      "lang": 405,
      "Ġetsa": 406,
      "lao": 407,
      "kgo": 408,
      "Ġng": 409,
      "Ġena": 410,
      "ĠLe": 411,
      "ĠDi": 412,
      "Ġbona": 413,
      "nye": 414,
      "Ġtl": 415,
      "neng": 416,
      "emo": 417,
      "Ġsebedi": 418,
      "Ġ(": 419,
      "Ġhae": 420,
      "Ġeo": 421,
      "ĠP": 422,
      "Ġq": 423,
      "Ġphe": 424,
      "Ġtshwa": 425,
      "the": 426,
      "uo": 427,
      "Ġjwalo": 428,
      "Ġloke": 429,
      "kga": 430,
      "ĠA": 431,
      "Ġbe": 432,
      "ĠSe": 433,
      "Ġpo": 434,
      "ĠN": 435,
      "Ġfu": 436,
      "ela": 437,
      "Ġnako": 438,
      "Ġta": 439,
      "tsweng": 440,
      "fu": 441,
      "pha": 442,
      "du": 443,
      "hele": 444,
      "tswe": 445,
      "Ġboi": 446,
      "lle": 447,
      "Ġtj": 448,
      "Ġpele": 449,
      "she": 450,
      "ni": 451,
      "Ġmoo": 452,
      "Ġte": 453,
      "hang": 454,
      "letso": 455,
      "Ġ1": 456,
      "Ġbatho": 457,
      "tlha": 458,
      "Ġy": 459,
      "Ġthu": 460,
      "Ġteng": 461,
      "tjhaba": 462,
      "fo": 463,
      "thu": 464,
      "Ġkga": 465,
      "lemo": 466,
      "kwa": 467,
      "Ġro": 468,
      "ata": 469,
      "Ġhaholo": 470,
      "Ġ-": 471,
      "Ġhao": 472,
      "bu": 473,
      "Ġdin": 474,
      "Ġdip": 475,
      "Ġsebe": 476,
      "Ġleng": 477,
      "ĠMa": 478,
      "ngwe": 479,
      "ĠHa": 480,
      "helete": 481,
      "Ho": 482,
      "isi": 483,
      "Ġfuma": 484,
      "Ġmosebetsi": 485,
      "mu": 486,
      "kolo": 487,
      "ĠHo": 488,
      "Ġbakeng": 489,
      "tsang": 490,
      "Ġlokela": 491,
      "Ġfi": 492,
      "olo": 493,
      "Ġmong": 494,
      "tshwa": 495,
      "ku": 496,
      "baka": 497,
      "Ġyona": 498,
      "Ġnngwe": 499,
      "Ġpa": 500,
      "li": 501,
      "Ġpha": 502,
      "mpa": 503,
      "Ġfeela": 504,
      "Mo": 505,
      "ĠBa": 506,
      "Ġmotho": 507,
      "muso": 508,
      "Ġmora": 509,
      "Ġlate": 510,
      "Ġtshebe": 511,
      "pele": 512,
      "Ġtlha": 513,
      "Ġtsela": 514,
      "Ġthe": 515,
      "kgwa": 516,
      "rwa": 517,
      "Ġ2": 518,
      "rolo": 519,
      "lwe": 520,
      "kge": 521,
      "rika": 522,
      "nang": 523,
      "Ġdu": 524,
      "Ġsebedisa": 525,
      "Ġngo": 526,
      "mela": 527,
      "isa": 528,
      "Ġra": 529,
      "taba": 530,
      "00": 531,
      "Ġsetjhaba": 532,
      "ĠKa": 533,
      "moho": 534,
      "Ġpe": 535,
      "hiso": 536,
      "Ġtsama": 537,
      "Ġtlo": 538,
      "wana": 539,
      "ohle": 540,
      "Ġto": 541,
      "Ġbu": 542,
      "Ġtswa": 543,
      "hileng": 544,
      "Ġtshwane": 545,
      "Ġile": 546,
      "ntswe": 547,
      "ĠO": 548,
      "Ġbole": 549,
      "ntle": 550,
      "Ġona": 551,
      "Ġfo": 552,
      "frika": 553,
      "hela": 554,
      "Ġntle": 555,
      "ru": 556,
      "Ġseng": 557,
      "Ġbohlo": 558,
      "kaha": 559,
      "nane": 560,
      "ĠE": 561,
      "Ġmaemo": 562,
      "nte": 563,
      "Ġu": 564,
      "Ġmaba": 565,
      "Ġtha": 566,
      "ny": 567,
      "Ġrona": 568,
      "ĠR": 569,
      "ĠBorwa": 570,
      "Ġqe": 571,
      "Ġpuo": 572,
      "ala": 573,
      "phelo": 574,
      "fi": 575,
      "Ġhodi": 576,
      "hoko": 577,
      "Ġdintlha": 578,
      "Ġnang": 579,
      "Ġleka": 580,
      "Ġnaha": 581,
      "Ġtseo": 582,
      "Ġempa": 583,
      "Ġtshebetso": 584,
      "Ġbonts": 585,
      "Ġkge": 586,
      "fn": 587,
      "ĠKe": 588,
      "jo": 589,
      "Ha": 590,
      "ĠAfrika": 591,
      "Ġntse": 592,
      "Ġbang": 593,
      "Ġditaba": 594,
      "Ġneng": 595,
      "Ġtsona": 596,
      "tu": 597,
      "Ġmolao": 598,
      "nse": 599,
      "Ġfapa": 600,
      "Ġfihle": 601,
      "Ġmabapi": 602,
      "hala": 603,
      "oho": 604,
      "qo": 605,
      "kgatlo": 606,
      "Ġmai": 607,
      "Ġding": 608,
      "Ġdipo": 609,
      "beletso": 610,
      "iso": 611,
      "Ġbatla": 612,
      "tsatsi": 613,
      "Ġkopa": 614,
      "Ġsebetsa": 615,
      "Ġhlahi": 616,
      "kgotla": 617,
      "su": 618,
      "Ġsi": 619,
      "lelo": 620,
      "fatsa": 621,
      "ĠMolao": 622,
      "LE": 623,
      "Ġmatla": 624,
      "Ġbohlokwa": 625,
      "theo": 626,
      "sedi": 627,
      "Ġmmuso": 628,
      "nete": 629,
      "Ġtshehe": 630,
      "Ġtjhelete": 631,
      "hwe": 632,
      "Ġmona": 633,
      "Ġhoba": 634,
      "Ġkopo": 635,
      "Ġtsohle": 636,
      "Ġbi": 637,
      "ula": 638,
      "Ġsehlo": 639,
      "lweng": 640,
      "futa": 641,
      "Ġmmoho": 642,
      "Ġlebi": 643,
      "Ġitseng": 644,
      "Ġdijo": 645,
      "Ġtsena": 646,
      "Ġphetha": 647,
      "Ġtswe": 648,
      "Ġmokgwa": 649,
      "Ġnna": 650,
      "Ġhantle": 651,
      "bediso": 652,
      "Ġkarolo": 653,
      "Ġfeta": 654,
      "Ġditshe": 655,
      "Ġkgwe": 656,
      "wang": 657,
      "reng": 658,
      "Ġmobu": 659,
      "tlwa": 660,
      "kgoni": 661,
      "Ġtlhahiso": 662,
      "sang": 663,
      "hetseng": 664,
      "nyane": 665,
      "Ġseo": 666,
      "Ġbophelo": 667,
      "Ġntshe": 668,
      "Ġhape": 669,
      "Ġwe": 670,
      "Ġditj": 671,
      "tlw": 672,
      "Ġti": 673,
      "..": 674,
      "helo": 675,
      "Ġefe": 676,
      "llwa": 677,
      "Ġhloka": 678,
      "hile": 679,
      "Ġmang": 680,
      "thollo": 681,
      "llang": 682,
      "belo": 683,
      "Ġhloko": 684,
      "Ġtaba": 685,
      "peho": 686,
      "Ka": 687,
      "Ġbokgoni": 688,
      "ve": 689,
      "Ġdite": 690,
      "Se": 691,
      "Ġjwale": 692,
      "Ke": 693,
      "Ġselemo": 694,
      "halo": 695,
      "Ġfumana": 696,
      "ĠNa": 697,
      "Ġye": 698,
      "Ġlefa": 699,
      "Ġfeti": 700,
      "Ġsena": 701,
      "Ġso": 702,
      "Ġetswa": 703,
      "Ġmohla": 704,
      "ĠMe": 705,
      "Ġfana": 706,
      "Ġdika": 707,
      "Ġdipho": 708,
      "Ġsebediswa": 709,
      "tlwisi": 710,
      "naneo": 711,
      "je": 712,
      "teng": 713,
      "Ba": 714,
      "pu": 715,
      "Ġbana": 716,
      "Ġtseba": 717,
      "bopeho": 718,
      "Ġhlalo": 719,
      "ĠC": 720,
      "ola": 721,
      "Ġfapaneng": 722,
      "thata": 723,
      "thuti": 724,
      "Ġno": 725,
      "lemi": 726,
      "setso": 727,
      "polo": 728,
      "Ġbontsha": 729,
      "Ġmesebetsi": 730,
      ").": 731,
      "Ġkgona": 732,
      "Ġdipa": 733,
      "sadi": 734,
      "Ġnakong": 735,
      "Ġnepa": 736,
      "ano": 737,
      "tsopele": 738,
      "Ġyena": 739,
      "mella": 740,
      "mane": 741,
      "sebedi": 742,
      "meng": 743,
      "melo": 744,
      "Ġngata": 745,
      "ĠI": 746,
      "Ġmma": 747,
      "Ġamo": 748,
      "aka": 749,
      "Ġtlame": 750,
      "Ġhloke": 751,
      "Ġlena": 752,
      "Bo": 753,
      "Ġbon": 754,
      "Ġofe": 755,
      "hlodi": 756,
      "Ġhona": 757,
      "Ġku": 758,
      "Ġnka": 759,
      "Ġdiko": 760,
      "Ġditshebeletso": 761,
      "heng": 762,
      "Ġlatela": 763,
      "Ġhodimo": 764,
      "paki": 765,
      "beng": 766,
      "ithuti": 767,
      "Ma": 768,
      "nd": 769,
      "nka": 770,
      "nong": 771,
      "nyana": 772,
      "Ġtshebediso": 773,
      "Ġditjhelete": 774,
      "medi": 775,
      "fapha": 776,
      "Ġngwana": 777,
      "kutlo": 778,
      "Ġfoko": 779,
      "letsa": 780,
      "Ġqete": 781,
      "Ġbaa": 782,
      "nna": 783,
      "Ġ19": 784,
      "Ġjwang": 785,
      "ĠRe": 786,
      "Ġfeto": 787,
      "kemi": 788,
      "Ġkgu": 789,
      "Ġthusa": 790,
      "kelo": 791,
      "hopolo": 792,
      "ja": 793,
      "Ġkgotso": 794,
      "ena": 795,
      "nwa": 796,
      "Ġtu": 797,
      "Ġditl": 798,
      "Ġoo": 799,
      "Ġwena": 800,
      "Ġbolo": 801,
      "Ġboemo": 802,
      "Ġtho": 803,
      "ngata": 804,
      "Ġtle": 805,
      "kara": 806,
      "Ġkgolo": 807,
      "Ġmaikutlo": 808,
      "mong": 809,
      "LO": 810,
      "keho": 811,
      "phi": 812,
      "kare": 813,
      "Ġtshwanetse": 814,
      "Ġditho": 815,
      "BO": 816,
      "xt": 817,
      "disa": 818,
      "moro": 819,
      "Ġlebitso": 820,
      "SE": 821,
      "Ġdike": 822,
      "st": 823,
      "</": 824,
      "elo": 825,
      "txt": 826,
      "Ġhara": 827,
      "ĠF": 828,
      "Ġlona": 829,
      "Ġdintho": 830,
      "NG": 831,
      "ĠKg": 832,
      "Ġbaka": 833,
      "Ġdilemo": 834,
      "Ġdipuo": 835,
      "Ġleko": 836,
      "Ġkgwebo": 837,
      "Ġ3": 838,
      "Ġdito": 839,
      "pelo": 840,
      "Ġmantswe": 841,
      "Ġama": 842,
      "Ġnehela": 843,
      "Ġsehlooho": 844,
      "kiso": 845,
      "Ġhobane": 846,
      "hato": 847,
      "Ġ200": 848,
      "Ġtema": 849,
      "ĠTe": 850,
      "Ġdina": 851,
      "Ġikge": 852,
      "nyele": 853,
      "Ġara": 854,
      "ĠG": 855,
      "Ġmetsi": 856,
      "Ġdiphoso": 857,
      "qe": 858,
      "twa": 859,
      "long": 860,
      "Ġeba": 861,
      "Ġnnete": 862,
      "kase": 863,
      "Ġsephe": 864,
      "nyetso": 865,
      "Ġbohle": 866,
      "bela": 867,
      "ngwa": 868,
      "Ġdijothollo": 869,
      "Ġshe": 870,
      "fela": 871,
      "lele": 872,
      "Ġtloha": 873,
      "Ġ'": 874,
      "hae": 875,
      "lwang": 876,
      "mente": 877,
      "ĠTshe": 878,
      "hlahi": 879,
      "rero": 880,
      "Ġ\"": 881,
      "Ġeng": 882,
      "Ġtsamaiso": 883,
      "Ġletsatsi": 884,
      "Ġkena": 885,
      "Ġtshi": 886,
      "Ġbasebetsi": 887,
      "Ġntho": 888,
      "sebediswa": 889,
      "bakeng": 890,
      "kisa": 891,
      "bile": 892,
      "Ġfumane": 893,
      "pole": 894,
      "nyetla": 895,
      "Ġdiphe": 896,
      "ofela": 897,
      "Na": 898,
      "Ġboholo": 899,
      "Ġsu": 900,
      "Ġkgone": 901,
      "Ġphaha": 902,
      "Ġqo": 903,
      "Ġtaolo": 904,
      "Ġntla": 905,
      "Ġsebaka": 906,
      "jwa": 907,
      "ana": 908,
      "ĠNaha": 909,
      "Ġetsang": 910,
      "Ġru": 911,
      "Ġkenyele": 912,
      "Ġkgotha": 913,
      "thi": 914,
      "tshwao": 915,
      "on": 916,
      "Ġsebopeho": 917,
      "sitsweng": 918,
      "Ġbolela": 919,
      "Ġsona": 920,
      "Ġleo": 921,
      "Ġmola": 922,
      "miti": 923,
      "DI": 924,
      "Ġpro": 925,
      "Ġutlwa": 926,
      "ise": 927,
      "peng": 928,
      "qa": 929,
      "sitswe": 930,
      "Ġham": 931,
      "Ġlebe": 932,
      "Ġkaofela": 933,
      "Ġtlasa": 934,
      "01": 935,
      "Ġbotle": 936,
      "Ġlatelang": 937,
      "Ġtjena": 938,
      "Ġbua": 939,
      "bang": 940,
      "Ġthuso": 941,
      "seding": 942,
      "Ġtlameha": 943,
      "de": 944,
      "Ġhe": 945,
      "Ġnete": 946,
      "Ġhoo": 947,
      "Ġmofuta": 948,
      "ĠL": 949,
      "Ġntshetsopele": 950,
      "halang": 951,
      "Ġqa": 952,
      "Ġdipotso": 953,
      "Ġlokelang": 954,
      "HA": 955,
      "thuta": 956,
      "ntsho": 957,
      "),": 958,
      "Ġthuto": 959,
      "SEBO": 960,
      "Ġ/": 961,
      "qoqo": 962,
      "Ġnya": 963,
      "ĠJ": 964,
      "Ġmehlodi": 965,
      "leseding": 966,
      "Ġnomoro": 967,
      "Ġja": 968,
      "Ġfihlela": 969,
      "sho": 970,
      "Ġtlase": 971,
      "kemisetso": 972,
      "LELO": 973,
      "Ġdipe": 974,
      "Ġbile": 975,
      "ile": 976,
      "tate": 977,
      "Ġmotheo": 978,
      "Ġmoralo": 979,
      "Ġtlhoko": 980,
      "SEBOLELO": 981,
      "Ġileng": 982,
      "Ġhlahisa": 983,
      "one": 984,
      "Ġmokgatlo": 985,
      "lwana": 986,
      "Ġtemo": 987,
      "kahano": 988,
      "Ġsekolo": 989,
      "kgetho": 990,
      "pho": 991,
      "sitse": 992,
      "Ġlebaka": 993,
      "Ġpho": 994,
      "Ġteka": 995,
      "maha": 996,
      "Ġmeng": 997,
      "Ġbao": 998,
      "biso": 999,
      "nolo": 1000,
      "ĠSebo": 1001,
      "Ġtshebetsong": 1002,
      "Ġnepahetseng": 1003,
      "shene": 1004,
      "Ġpalo": 1005,
      "Ġlefatshe": 1006,
      "Ġmekgwa": 1007,
      "iti": 1008,
      "swe": 1009,
      "Ġthi": 1010,
      "karabelo": 1011,
      "vense": 1012,
      "Ġ4": 1013,
      "Ġkenye": 1014,
      "ĠLekgotla": 1015,
      "tsoho": 1016,
      "pola": 1017,
      "Ġhodima": 1018,
      "abo": 1019,
      "odi": 1020,
      "Ġlekgotla": 1021,
      "Ġao": 1022,
      "Ġdife": 1023,
      "Ġana": 1024,
      "Ġtlho": 1025,
      "putso": 1026,
      "tsahalo": 1027,
      "Ġlekaneng": 1028,
      "Ġnye": 1029,
      "kgwe": 1030,
      "tlwisiso": 1031,
      "Ġsetho": 1032,
      "Ġmekgatlo": 1033,
      "nyo": 1034,
      "tona": 1035,
      "romo": 1036,
      "Ġ5": 1037,
      "Ġmolemo": 1038,
      "Ġntjha": 1039,
      "bane": 1040,
      "Ġfihla": 1041,
      "Ġtshebeletso": 1042,
      "elele": 1043,
      "Ġeke": 1044,
      "Ġmathata": 1045,
      "Ġbong": 1046,
      "koloho": 1047,
      "ĠLefapha": 1048,
      "Ġmorao": 1049,
      "mello": 1050,
      "Ġngodi": 1051,
      "Ġtsebo": 1052,
      "Ġdula": 1053,
      "tleng": 1054,
      "kileng": 1055,
      "Ġkotsi": 1056,
      "lapa": 1057,
      "Ġmehla": 1058,
      "Ġhlokehang": 1059,
      "Ġeka": 1060,
      "ĠKo": 1061,
      "hlahiswa": 1062,
      "Ġboe": 1063,
      "Ġkenya": 1064,
      "Ġmasi": 1065,
      "tswadi": 1066,
      "Re": 1067,
      "ĠPala": 1068,
      "Ġphethaha": 1069,
      "Ġdithu": 1070,
      "fatsang": 1071,
      "Ġutlwisi": 1072,
      "sano": 1073,
      "tswang": 1074,
      "hola": 1075,
      "Ġtlhahisoleseding": 1076,
      "sotho": 1077,
      "Ġmehopolo": 1078,
      "Ġrata": 1079,
      "Ġhammoho": 1080,
      "Ġkae": 1081,
      "hetse": 1082,
      "elelo": 1083,
      "Ġfetileng": 1084,
      "Ġtlwa": 1085,
      "Ġmatsatsi": 1086,
      "ĠY": 1087,
      "leha": 1088,
      "Ġpedi": 1089,
      "Ġtshire": 1090,
      "Ġlehla": 1091,
      "Ġetse": 1092,
      "tara": 1093,
      "Ġkenyelle": 1094,
      "tata": 1095,
      "Ġdisebediswa": 1096,
      "ntsweng": 1097,
      "pheng": 1098,
      "Ġmefuta": 1099,
      "BA": 1100,
      "Ġkang": 1101,
      "Ġtswela": 1102,
      "alo": 1103,
      "padi": 1104,
      "Ġbopaki": 1105,
      "komane": 1106,
      "Ġnetefatsa": 1107,
      "hale": 1108,
      "Ġhlalosa": 1109,
      "Ġbaahi": 1110,
      "tlakase": 1111,
      "Ġmoqoqo": 1112,
      "Ġlatelwa": 1113,
      "Ġmaikemisetso": 1114,
      "Ġlefe": 1115,
      "Ġyohle": 1116,
      "lela": 1117,
      "MA": 1118,
      "Ġleba": 1119,
      "Ġsepheo": 1120,
      "Ġtswang": 1121,
      "fisi": 1122,
      "Ġen": 1123,
      "dimo": 1124,
      "Tshe": 1125,
      "Ġtlang": 1126,
      "Ġqeto": 1127,
      "Ġitshe": 1128,
      "llong": 1129,
      "Ġdumella": 1130,
      "Ġmosebetsing": 1131,
      "Ġbalemi": 1132,
      "Ġbopi": 1133,
      "HABA": 1134,
      "ge": 1135,
      "Ġboikarabelo": 1136,
      "...": 1137,
      "Ġd": 1138,
      "tswana": 1139,
      "Ġngola": 1140,
      "HABANG": 1141,
      "Ġditlhoko": 1142,
      "Ġbaithuti": 1143,
      "sing": 1144,
      "rofe": 1145,
      "Ġnts": 1146,
      "kgu": 1147,
      "tlala": 1148,
      "Ġhlwa": 1149,
      "Ġmotlakase": 1150,
      "hloko": 1151,
      "Me": 1152,
      "tsong": 1153,
      "tsama": 1154,
      "Ġbonnete": 1155,
      "Ġmabaka": 1156,
      "nda": 1157,
      "Ġw": 1158,
      "Ġntlha": 1159,
      "ruo": 1160,
      "vi": 1161,
      "THABANG": 1162,
      "kane": 1163,
      "Ġleano": 1164,
      "Ġkutlwisiso": 1165,
      "rabo": 1166,
      "SA": 1167,
      "tjhabeng": 1168,
      "swang": 1169,
      "nngwa": 1170,
      "Ġtsebe": 1171,
      "Ġtharo": 1172,
      "Ġsebetsang": 1173,
      "Ġpeo": 1174,
      "Ġmatshwao": 1175,
      "ntsha": 1176,
      "Ġbontshang": 1177,
      "Ġmahla": 1178,
      "Ġhlokaha": 1179,
      "Ġhaeba": 1180,
      "Ġmoelelo": 1181,
      "mora": 1182,
      "ĠTha": 1183,
      "Ġqala": 1184,
      "Ġpakeng": 1185,
      "Ġtlhokomelo": 1186,
      "ce": 1187,
      "eba": 1188,
      "Ġtshehetso": 1189,
      "Ġtsho": 1190,
      "Ġ199": 1191,
      "Ġfaele": 1192,
      "Ġpu": 1193,
      "Ġmaha": 1194,
      "ĠPalamente": 1195,
      "010": 1196,
      "Ġlenaneo": 1197,
      "Ġmelao": 1198,
      "Ġaraba": 1199,
      "Ġmofu": 1200,
      "Ġlefu": 1201,
      "Ġdikgo": 1202,
      "Ġmoko": 1203,
      "Ġkgale": 1204,
      "Ġkgwedi": 1205,
      "ste": 1206,
      "ĠMmuso": 1207,
      "tjhe": 1208,
      "kela": 1209,
      "ĠSetjhaba": 1210,
      "Ġpotla": 1211,
      ".)": 1212,
      "setsa": 1213,
      "Ġdihlo": 1214,
      "Ġbotjha": 1215,
      "Ġtsamaya": 1216,
      "Ġditse": 1217,
      "Ġseabo": 1218,
      "Bula": 1219,
      "thileng": 1220,
      "Ġhlahe": 1221,
      "Ġtshwe": 1222,
      "Ġithuta": 1223,
      "Ġkgokahano": 1224,
      "Ġdipolelo": 1225,
      "seng": 1226,
      "Ġdithe": 1227,
      "yo": 1228,
      "bitso": 1229,
      "tong": 1230,
      "Ġfihlella": 1231,
      "kere": 1232,
      "folo": 1233,
      "Ġmera": 1234,
      "jeno": 1235,
      "Ġbatlang": 1236,
      "ĠD": 1237,
      "Ġtjhe": 1238,
      "Ġsebediswang": 1239,
      "Ġ6": 1240,
      "letsi": 1241,
      "nyewe": 1242,
      "Ġmosadi": 1243,
      "ĠPuo": 1244,
      "ĠSena": 1245,
      "toho": 1246,
      "Ġhaellang": 1247,
      "Ġkgetho": 1248,
      "ntlha": 1249,
      "Ġkwa": 1250,
      "rato": 1251,
      "Ġtelele": 1252,
      "rasi": 1253,
      "Ġs": 1254,
      "kae": 1255,
      "Ġmela": 1256,
      "taele": 1257,
      "Ġkgahla": 1258,
      "karetso": 1259,
      "Ġmehato": 1260,
      "Ġbaba": 1261,
      "sita": 1262,
      "Ġboemong": 1263,
      "Ġhang": 1264,
      "ĠPo": 1265,
      "ili": 1266,
      "ĠThu": 1267,
      "Ġebe": 1268,
      "Ġmonna": 1269,
      "Ġtshehetsa": 1270,
      "Ġsheba": 1271,
      "Ġmokga": 1272,
      "Ġhlahlo": 1273,
      "Ġdikarolo": 1274,
      "Ġbatjha": 1275,
      "raka": 1276,
      "Ġlao": 1277,
      "misa": 1278,
      "Ġlengolo": 1279,
      "Ġbasadi": 1280,
      "sisa": 1281,
      "Ġitshetle": 1282,
      "Ġnehelana": 1283,
      "Ġdikgwe": 1284,
      "Ġletho": 1285,
      "ello": 1286,
      "ditsweng": 1287,
      "Ġrome": 1288,
      "Ġmananeo": 1289,
      "fatso": 1290,
      "Ġntshetsa": 1291,
      "tolo": 1292,
      "mano": 1293,
      "isano": 1294,
      "kile": 1295,
      "tjhi": 1296,
      "Ġkgotsofatsang": 1297,
      "polesa": 1298,
      "Ġloketseng": 1299,
      "ca": 1300,
      "Ġhle": 1301,
      "Ġtso": 1302,
      "Ġdik": 1303,
      "Ġpolo": 1304,
      "buwa": 1305,
      "Ġikgethileng": 1306,
      "Ġmonyetla": 1307,
      "Ġmaemong": 1308,
      "Ġsebakeng": 1309,
      "tlolo": 1310,
      "Ġbeha": 1311,
      "Ġphu": 1312,
      "phu": 1313,
      "lopele": 1314,
      "Ġhabo": 1315,
      "ĠNg": 1316,
      "Ġtsebi": 1317,
      "Ġdinyewe": 1318,
      "Ġhangata": 1319,
      "ĠMma": 1320,
      "tlalo": 1321,
      "Ġboima": 1322,
      "Ġsetjhabeng": 1323,
      "thang": 1324,
      "Ġphatlala": 1325,
      "Ġame": 1326,
      "betso": 1327,
      "Ġphahameng": 1328,
      "Ġbala": 1329,
      "Ġike": 1330,
      "Ġetsahala": 1331,
      "Ġdume": 1332,
      "jeke": 1333,
      "tere": 1334,
      "tswalle": 1335,
      "Ġhlokang": 1336,
      "ĠSA": 1337,
      "Ġtshware": 1338,
      "Ġtikoloho": 1339,
      "Ġbobedi": 1340,
      "Ġhlophi": 1341,
      "Ġtshehetsang": 1342,
      "Ġboleng": 1343,
      "rovense": 1344,
      "Ġtshireletso": 1345,
      "Ġlelapa": 1346,
      "Ġbae": 1347,
      "lu": 1348,
      "mang": 1349,
      "ou": 1350,
      "Ġbothata": 1351,
      "MS": 1352,
      "Ġisa": 1353,
      "Ġdipehelo": 1354,
      "Ġbora": 1355,
      "Ġthata": 1356,
      "hlahlo": 1357,
      "ĠPhe": 1358,
      "laodi": 1359,
      "Ġmaka": 1360,
      "Ġtumello": 1361,
      "hadi": 1362,
      "tion": 1363,
      "tshwaro": 1364,
      "Ġlapeng": 1365,
      "Ġeme": 1366,
      "Ġhlokomela": 1367,
      "tlele": 1368,
      "kana": 1369,
      "tela": 1370,
      "thokiso": 1371,
      "in": 1372,
      "tsana": 1373,
      "kong": 1374,
      "Ġdibaka": 1375,
      "tshetsopele": 1376,
      "Ġpoone": 1377,
      "Ġtokelo": 1378,
      "resi": 1379,
      "Ġditlho": 1380,
      "qapelo": 1381,
      "ĠTj": 1382,
      "kele": 1383,
      "Ġiko": 1384,
      "Ġboiqapelo": 1385,
      "tulo": 1386,
      "ĠTema": 1387,
      "Ġpotso": 1388,
      "ĠKga": 1389,
      "Ġntlafatsa": 1390,
      "reside": 1391,
      "eo": 1392,
      "thwa": 1393,
      "kanyetso": 1394,
      "ĠTse": 1395,
      "Ġthepa": 1396,
      "Ġ10": 1397,
      "ĠSebolelo": 1398,
      "hlwa": 1399,
      "Ġpelo": 1400,
      "mellano": 1401,
      "Ġutlwisisa": 1402,
      "pala": 1403,
      "Ġetswang": 1404,
      "Ġfokolang": 1405,
      "ĠPa": 1406,
      "puo": 1407,
      "Ġkajeno": 1408,
      "ĠHona": 1409,
      "tleho": 1410,
      "sebeletsi": 1411,
      "Ġsehlopha": 1412,
      "Ġsetso": 1413,
      "Ġkene": 1414,
      "Ġpola": 1415,
      "KE": 1416,
      "qhe": 1417,
      "ĠTl": 1418,
      "residente": 1419,
      "ji": 1420,
      "Ġntseng": 1421,
      "Ġdita": 1422,
      "Ġnke": 1423,
      "Ġkha": 1424,
      "Ġele": 1425,
      "pang": 1426,
      "Ġmatsoho": 1427,
      "Ġamanang": 1428,
      "nt": 1429,
      "Ġditema": 1430,
      "ufi": 1431,
      "Ġtsepa": 1432,
      "reki": 1433,
      "Ġnku": 1434,
      "Ġlekola": 1435,
      "Ġmasimo": 1436,
      "leho": 1437,
      "dima": 1438,
      "Ġforomo": 1439,
      "Ġfatshe": 1440,
      "Ġmoruo": 1441,
      "oto": 1442,
      "Ġsetaele": 1443,
      "Ġsele": 1444,
      "Ġnaheng": 1445,
      "Ġtjha": 1446,
      "kahare": 1447,
      "ileng": 1448,
      "Ġboo": 1449,
      "Ġmoya": 1450,
      "Ġbohloko": 1451,
      "Ġleha": 1452,
      "Ġdibopeho": 1453,
      "Ġaro": 1454,
      "ĠJwa": 1455,
      "ĠThabang": 1456,
      "2010": 1457,
      "lli": 1458,
      "tshi": 1459,
      "Ġebile": 1460,
      "Ġthoko": 1461,
      "Ġdiketsahalo": 1462,
      "Ġbangata": 1463,
      ".\"": 1464,
      "Ġtsi": 1465,
      "Ġbatswadi": 1466,
      "tshwane": 1467,
      "Ġtsamaisa": 1468,
      "Ġbotlalo": 1469,
      "Ġetswe": 1470,
      "ĠBophelo": 1471,
      "Ġtshwanang": 1472,
      "Ġmorero": 1473,
      "rolwana": 1474,
      "ĠTo": 1475,
      "Ġamohela": 1476,
      "ĠW": 1477,
      "hlelo": 1478,
      "kgotleng": 1479,
      "Ġdinako": 1480,
      "Ġin": 1481,
      "ĠNtshetsopele": 1482,
      "ofolo": 1483,
      "Ġlaola": 1484,
      "ĠLetona": 1485,
      "Ġkakaretso": 1486,
      "Ġsefe": 1487,
      "EMS": 1488,
      "Te": 1489,
      "Ġbotho": 1490,
      "Ġboela": 1491,
      "Ġlesedi": 1492,
      "Ġntate": 1493,
      "Ġlehlako": 1494,
      "Ġbonolo": 1495,
      "Ġmoe": 1496,
      "Ġmenyetla": 1497,
      "Ġlokisa": 1498,
      "piso": 1499,
      "Ġhlokeha": 1500,
      "mmuso": 1501,
      "Ġdimela": 1502,
      "Ġmolemi": 1503,
      "Ġmoithuti": 1504,
      "Ġmohlala": 1505,
      "shome": 1506,
      "Ġv": 1507,
      "Ġhaufi": 1508,
      "mohe": 1509,
      "Ġhlaha": 1510,
      "Ġtlhaho": 1511,
      "Ġtshwanetseng": 1512,
      "laya": 1513,
      "hatsa": 1514,
      "lletsweng": 1515,
      "Ġamohele": 1516,
      "Ġtata": 1517,
      "tshwantsho": 1518,
      "Ġamohe": 1519,
      "Ġmahareng": 1520,
      "Ġboetse": 1521,
      "shi": 1522,
      "Ġditokelo": 1523,
      "Ġ8": 1524,
      "tlisi": 1525,
      "Ġtshwanela": 1526,
      "Ġsire": 1527,
      "Ġmpe": 1528,
      "Ġlebo": 1529,
      "ditswe": 1530,
      "Ġdibakeng": 1531,
      "nyetsa": 1532,
      "letseng": 1533,
      "Ġlentswe": 1534,
      "kgahla": 1535,
      "Ġhlokome": 1536,
      "03": 1537,
      "tsho": 1538,
      "Ġkeng": 1539,
      "Ġmetso": 1540,
      "Ġkolo": 1541,
      "Ġ00": 1542,
      "lae": 1543,
      "ĠTa": 1544,
      "ditse": 1545,
      "Ġmatlo": 1546,
      "sume": 1547,
      "tsha": 1548,
      "Ġhokaha": 1549,
      "Ġentswe": 1550,
      "Ġkarabo": 1551,
      "Ġhlakileng": 1552,
      "Ġsebedise": 1553,
      "Ġmohlahlo": 1554,
      "Ġikgethang": 1555,
      "Ġbodu": 1556,
      "ran": 1557,
      "hilweng": 1558,
      "Ġdikolo": 1559,
      "rei": 1560,
      "Ġrere": 1561,
      "Ġmobung": 1562,
      "loso": 1563,
      "Ġenwa": 1564,
      "Ġmane": 1565,
      "Ġphela": 1566,
      "Ġpolelo": 1567,
      "riana": 1568,
      "Ġtshwara": 1569,
      "Ġbongaka": 1570,
      "hlooho": 1571,
      "Kg": 1572,
      "Ġanane": 1573,
      "Ġsemmuso": 1574,
      "bala": 1575,
      "ratswana": 1576,
      "ĠGEMS": 1577,
      "MMA": 1578,
      "tsehang": 1579,
      "uni": 1580,
      "Ġika": 1581,
      "Ġtlwaele": 1582,
      "Ġtlhahisong": 1583,
      "Ġmmalwa": 1584,
      "hlanka": 1585,
      "Ġkoro": 1586,
      "rata": 1587,
      "ĠBopaki": 1588,
      "Ġngotsweng": 1589,
      "Ng": 1590,
      "nwang": 1591,
      "Ġhlooho": 1592,
      "Ġphethe": 1593,
      "Ġphethahetseng": 1594,
      "Ġsefa": 1595,
      "Ġfela": 1596,
      "tlontswe": 1597,
      "Ġkenyeletsa": 1598,
      "Ġbale": 1599,
      "rofense": 1600,
      "Ġkamo": 1601,
      "Ġbatsi": 1602,
      "Ġkho": 1603,
      "Ġsehalo": 1604,
      "Ġmoa": 1605,
      "Ġje": 1606,
      "lletse": 1607,
      "Ġselemong": 1608,
      "Ġqetellong": 1609,
      "ang": 1610,
      "uwa": 1611,
      "Ġatle": 1612,
      "tapele": 1613,
      "phara": 1614,
      "Ġpolokeho": 1615,
      "mohedi": 1616,
      "Ġmahlo": 1617,
      "fike": 1618,
      "phiso": 1619,
      "Ġlemo": 1620,
      "Ġditlha": 1621,
      "hlala": 1622,
      "Ġjwaloka": 1623,
      "Ġboloka": 1624,
      "Ġmahola": 1625,
      "Ġngaka": 1626,
      "Ġfokotsa": 1627,
      "11": 1628,
      "SO": 1629,
      "Ġlekgetho": 1630,
      "pano": 1631,
      "Ġ7": 1632,
      "kwana": 1633,
      "tsamaisi": 1634,
      "lomo": 1635,
      "hlolo": 1636,
      "25": 1637,
      "Ġmotse": 1638,
      "Ġofisi": 1639,
      "forika": 1640,
      "fikeiti": 1641,
      "mme": 1642,
      "lefa": 1643,
      "Ġtlisa": 1644,
      "presidente": 1645,
      "Ġmmo": 1646,
      "shena": 1647,
      "GO": 1648,
      "rena": 1649,
      "Ġboitshwaro": 1650,
      "Ġmokopi": 1651,
      "Ġkgahlanong": 1652,
      "Ġtlatse": 1653,
      "tlheng": 1654,
      "ĠBotle": 1655,
      "Ġnahana": 1656,
      "Ġmerero": 1657,
      "Ġbongata": 1658,
      "Ġfetang": 1659,
      "Ġentsweng": 1660,
      "Ġfetisisa": 1661,
      "Ġtshwae": 1662,
      "mpha": 1663,
      "Ġreng": 1664,
      "bedisano": 1665,
      "Ġkopane": 1666,
      "hli": 1667,
      "Ġakare": 1668,
      "toro": 1669,
      "loko": 1670,
      "mpi": 1671,
      "shwe": 1672,
      "Ġlee": 1673,
      "Ġdikahare": 1674,
      "disano": 1675,
      "rae": 1676,
      "fatsi": 1677,
      "nyalo": 1678,
      "Ġkwe": 1679,
      "Ġtekanyetso": 1680,
      "Ġdipapadi": 1681,
      "Tse": 1682,
      "shwa": 1683,
      "kapa": 1684,
      "or": 1685,
      "ralo": 1686,
      "Ġditokomane": 1687,
      "Ġsebele": 1688,
      "Ġamehang": 1689,
      "200": 1690,
      "Ġbone": 1691,
      "tiki": 1692,
      "nweng": 1693,
      "towa": 1694,
      "molao": 1695,
      "tsebe": 1696,
      "bileng": 1697,
      "Ġsekolong": 1698,
      "sha": 1699,
      "baneng": 1700,
      "Ġfuwa": 1701,
      "Ġtswelopele": 1702,
      "Ġdikga": 1703,
      "Ġdihlahiswa": 1704,
      "ĠHla": 1705,
      "Ġkgetha": 1706,
      "nwe": 1707,
      "Ġbonahala": 1708,
      "Ġdiphetoho": 1709,
      "Ġditsela": 1710,
      "MO": 1711,
      "koto": 1712,
      "Ġ12": 1713,
      "mpani": 1714,
      "Molao": 1715,
      "Ġtiisa": 1716,
      "Ġmotjha": 1717,
      "ĠBatho": 1718,
      "Ġraro": 1719,
      "Ġphethahala": 1720,
      "Ġdia": 1721,
      "Ġite": 1722,
      "Ġhaholoholo": 1723,
      "Ġtoto": 1724,
      "Po": 1725,
      "Ġfanang": 1726,
      "jise": 1727,
      "Ġbopa": 1728,
      "fello": 1729,
      "thara": 1730,
      "Ġ000": 1731,
      "nu": 1732,
      "Ġkere": 1733,
      "ĠThe": 1734,
      "lletseng": 1735,
      "kwe": 1736,
      "tloko": 1737,
      "tshebeletso": 1738,
      "Ġdiphoofolo": 1739,
      "Ġmolato": 1740,
      "ĠQ": 1741,
      "Ġbatle": 1742,
      "Ġsekgahla": 1743,
      "Ġ9": 1744,
      "Ġbohla": 1745,
      "bele": 1746,
      "ring": 1747,
      "Ġentse": 1748,
      "Ġdipha": 1749,
      "Ġbaamohedi": 1750,
      "Ġdilemong": 1751,
      "PA": 1752,
      "Ġdino": 1753,
      "Ġmafu": 1754,
      "Ġkgodi": 1755,
      "Ġkgate": 1756,
      "ZA": 1757,
      "ĠNe": 1758,
      "Ġbopilweng": 1759,
      "Bala": 1760,
      "lane": 1761,
      "GOV": 1762,
      "Ġmmele": 1763,
      "Ġboitse": 1764,
      "jisetara": 1765,
      "letse": 1766,
      "Ġsekase": 1767,
      "kgethe": 1768,
      "Ġdihlopha": 1769,
      "hong": 1770,
      "Ġsebedisitswe": 1771,
      "Ġditlhokeho": 1772,
      "RM": 1773,
      "lesa": 1774,
      "Ġhopola": 1775,
      "Ġkaha": 1776,
      "lelele": 1777,
      "Ġfumaneha": 1778,
      "ĠJwale": 1779,
      "Ġtlwaelehileng": 1780,
      "Ġdiqe": 1781,
      "Ġbophara": 1782,
      "Ġbuisa": 1783,
      "ĠMolaotheo": 1784,
      "Ġtekano": 1785,
      "Ġthibela": 1786,
      "ĠYA": 1787,
      "ĠThuto": 1788,
      "kefe": 1789,
      "ĠLeano": 1790,
      "fong": 1791,
      "Ġphaello": 1792,
      "tlokotsebe": 1793,
      "Ġbopilwe": 1794,
      "BN": 1795,
      "Ġromela": 1796,
      "Ġmohlahlobuwa": 1797,
      "Ġboha": 1798,
      "ĠBoi": 1799,
      "BNRM": 1800,
      "Ġjala": 1801,
      "ĠDitaba": 1802,
      "lletsa": 1803,
      "Ko": 1804,
      "Ġohle": 1805,
      "Ġmafapha": 1806,
      "Ġtshebedisano": 1807,
      "Ġtoka": 1808,
      "Ġmangata": 1809,
      "sti": 1810,
      "Ġhohle": 1811,
      "Ġtsha": 1812,
      "Ġmeno": 1813,
      "nyehelo": 1814,
      "ĠRa": 1815,
      "Ġikemi": 1816,
      "Ġreka": 1817,
      "Ġloki": 1818,
      "Ġhlaola": 1819,
      "Ġlebisa": 1820,
      ":(": 1821,
      "mv": 1822,
      "nne": 1823,
      "Ġletsoho": 1824,
      "Ġsae": 1825,
      "siu": 1826,
      "ĠMopresidente": 1827,
      "ĠMaemo": 1828,
      "Ġdumela": 1829,
      "Ġngodiso": 1830,
      "hleng": 1831,
      "Ġc": 1832,
      "losa": 1833,
      "dile": 1834,
      "Ġdibo": 1835,
      "Ġlahle": 1836,
      "nyenyane": 1837,
      "MMASEBOLELO": 1838,
      "ilweng": 1839,
      "Ġkatleho": 1840,
      "Ġmabitso": 1841,
      "tella": 1842,
      "hihle": 1843,
      "tifikeiti": 1844,
      "Ġmatlafatsa": 1845,
      "Ġdemo": 1846,
      "oha": 1847,
      "mana": 1848,
      "hisa": 1849,
      "Ġsebetsana": 1850,
      "Ġnne": 1851,
      "tlebo": 1852,
      "ĠAforika": 1853,
      "Ġeketse": 1854,
      "ĠKho": 1855,
      "Ġdiphu": 1856,
      "sebedisi": 1857,
      "mvula": 1858,
      "etsa": 1859,
      "Ġditla": 1860,
      "Haeba": 1861,
      "Ġkarolong": 1862,
      "jalefa": 1863,
      "ere": 1864,
      "Ġhi": 1865,
      "tiso": 1866,
      "Ġhlokahala": 1867,
      "iswa": 1868,
      "sepala": 1869,
      "ĠPha": 1870,
      "Ġkopano": 1871,
      "tjhere": 1872,
      "Hla": 1873,
      "Ġhoja": 1874,
      "tisa": 1875,
      "ĠCBNRM": 1876,
      "Ġfetoha": 1877,
      "Ġprovense": 1878,
      "Ġdithuto": 1879,
      "lase": 1880,
      "Ġeketsa": 1881,
      "Ġmoke": 1882,
      "bong": 1883,
      "ĠEmpa": 1884,
      "Ġamang": 1885,
      "Ġlei": 1886,
      "Ġkuno": 1887,
      "Ġkgothaletsa": 1888,
      "Ġphethahatso": 1889,
      "Ġkoloi": 1890,
      "Ġhola": 1891,
      "kwang": 1892,
      "Ġdikgetho": 1893,
      "Ġlae": 1894,
      "Ġsephetho": 1895,
      "ĠTshebediso": 1896,
      "mahanya": 1897,
      "Ġbonyane": 1898,
      "ndaste": 1899,
      "Ġdikgwedi": 1900,
      "an": 1901,
      "Ġ0": 1902,
      "Ġdipu": 1903,
      "Ġbabatsehang": 1904,
      "hihlello": 1905,
      "ngodi": 1906,
      "Ġmoholo": 1907,
      "rojeke": 1908,
      "pong": 1909,
      "metseng": 1910,
      "ĠLefa": 1911,
      "Ġdiqeto": 1912,
      "Ġditha": 1913,
      "ĠKha": 1914,
      "Ġtlotlontswe": 1915,
      "llwang": 1916,
      "Ġlefapha": 1917,
      "ĠIthuta": 1918,
      "Ġtsebisa": 1919,
      "Ġesita": 1920,
      "hello": 1921,
      "Ġboke": 1922,
      "Ġmole": 1923,
      "Ġhare": 1924,
      "Ġ15": 1925,
      "kwanyana": 1926,
      "Ġhobaneng": 1927,
      "Ġkenyelletsa": 1928,
      "th": 1929,
      "Ġlwa": 1930,
      "Ġtshu": 1931,
      "Ġtaelo": 1932,
      "qheku": 1933,
      "LA": 1934,
      "Ġmasa": 1935,
      "Ġiphu": 1936,
      "jothollo": 1937,
      "nng": 1938,
      "ĠHaeba": 1939,
      "Ġtlamehile": 1940,
      "Ġtataiso": 1941,
      "Ġbotsa": 1942,
      "Ġmatjhaba": 1943,
      "Ġmekga": 1944,
      "welo": 1945,
      "kgabane": 1946,
      "Ġmengata": 1947,
      "Ġselehae": 1948,
      "Pula": 1949,
      "ngo": 1950,
      "Ġtsebiso": 1951,
      "Ġfapana": 1952,
      "Ġsimo": 1953,
      "Ġdipakeng": 1954,
      "Ġfetola": 1955,
      "Ġtumellano": 1956,
      "tlisiso": 1957,
      "Ġkenngwa": 1958,
      "Ġmeriana": 1959,
      "ĠDitshebeletso": 1960,
      "ĠKarolo": 1961,
      "Ġhlahiswa": 1962,
      "ĠTjhe": 1963,
      "er": 1964,
      "Ġqetelo": 1965,
      "ane": 1966,
      "qepheng": 1967,
      "ĠNgola": 1968,
      "Ġdibe": 1969,
      "Ġtshepa": 1970,
      "ĠMotheo": 1971,
      "Ġfosa": 1972,
      "Ġmasimong": 1973,
      "Ġentseng": 1974,
      "ĠTlha": 1975,
      "etsi": 1976,
      "Ġntata": 1977,
      "Ġmara": 1978,
      "pedi": 1979,
      "Ġphahello": 1980,
      "Imvula": 1981,
      "hemi": 1982,
      "Motho": 1983,
      "Ġtheko": 1984,
      "Ġlenane": 1985,
      "rekere": 1986,
      "Ġpula": 1987,
      "Ġnepahetse": 1988,
      "Ġafe": 1989,
      "Ġbofu": 1990,
      "Ġkele": 1991,
      "nono": 1992,
      "sete": 1993,
      "Ġipo": 1994,
      "Ġiku": 1995,
      "fani": 1996,
      "Ġdikotsi": 1997,
      "kha": 1998,
      "llwe": 1999,
      "sae": 2000,
      "hlomong": 2001,
      "sheneng": 2002,
      "Ġruta": 2003,
      "Ġekasita": 2004,
      "Ġbodulo": 2005,
      "Ġlenyalo": 2006,
      "Ġee": 2007,
      "Ġmaano": 2008,
      "tjhu": 2009,
      "bedisa": 2010,
      "Ġpotlako": 2011,
      "ntse": 2012,
      "Ġkarolwana": 2013,
      "Ġporae": 2014,
      "helano": 2015,
      "Ġlekotswe": 2016,
      "Ġntsha": 2017,
      "tjhine": 2018,
      "Tl": 2019,
      "sale": 2020,
      "ĠMme": 2021,
      "Ġreretsweng": 2022,
      "fisa": 2023,
      "ze": 2024,
      "Ġbanna": 2025,
      "Ġmala": 2026,
      "onal": 2027,
      "Ġboletsweng": 2028,
      "Ġsehlahiswa": 2029,
      "Ġketsahalo": 2030,
      "Ġhlahang": 2031,
      "mpho": 2032,
      "helwa": 2033,
      "ĠBili": 2034,
      "Ġmohlanka": 2035,
      "Ġ30": 2036,
      "Ġhlwe": 2037,
      "Ġdifo": 2038,
      "Ġbotlokotsebe": 2039,
      "rense": 2040,
      "Ġneha": 2041,
      "kgolo": 2042,
      "niki": 2043,
      "Ġkgutshwane": 2044,
      "ĠSeboka": 2045,
      "Ġphethahatsa": 2046,
      "tjwa": 2047,
      "Ġ18": 2048,
      "Ġditjeo": 2049,
      "Ġdinaha": 2050,
      "Ġwona": 2051,
      "Ġhlahella": 2052,
      "uwang": 2053,
      "katshe": 2054,
      "Ġfele": 2055,
      "hlano": 2056,
      "Ġkgothale": 2057,
      "Ġleshome": 2058,
      "Ġmelemo": 2059,
      "ĠMosebetsi": 2060,
      "ĠMoralo": 2061,
      "Ġseke": 2062,
      "Ġmabedi": 2063,
      "bana": 2064,
      "Ġkgatello": 2065,
      "Ġmpa": 2066,
      "Ġeso": 2067,
      "Ġtsamaela": 2068,
      "Ġkgethe": 2069,
      "ID": 2070,
      "IV": 2071,
      "RO": 2072,
      "Ġkala": 2073,
      "kodi": 2074,
      "ĠNo": 2075,
      "mphe": 2076,
      "Ġ,": 2077,
      "fapa": 2078,
      "Ġbehwa": 2079,
      "Ġmongodi": 2080,
      "Ġlefatsheng": 2081,
      "Ġhlwaya": 2082,
      "Ġikemisedi": 2083,
      "Ġleihlo": 2084,
      "lisi": 2085,
      "nsi": 2086,
      "Ġkamora": 2087,
      "Ġmoleng": 2088,
      "Ġipa": 2089,
      "nomi": 2090,
      "Ġhloleha": 2091,
      "Ġmangolo": 2092,
      "PulaImvula": 2093,
      "katsheko": 2094,
      "Ġotlolo": 2095,
      "Ġnakwana": 2096,
      "Ġreri": 2097,
      "ĠSesotho": 2098,
      "Ġmonga": 2099,
      "Ġtshwanelo": 2100,
      "Ġrarolla": 2101,
      "Ġlema": 2102,
      "Ġdithuso": 2103,
      "OT": 2104,
      "ubu": 2105,
      "kala": 2106,
      "Ġsebetse": 2107,
      "Ġmonate": 2108,
      "hlahlobi": 2109,
      "Ġkgodisang": 2110,
      "al": 2111,
      "ĠTshebeletso": 2112,
      "PALE": 2113,
      "Ġdiphuputso": 2114,
      "Ġpela": 2115,
      "thaha": 2116,
      "Ġtli": 2117,
      "sama": 2118,
      "sitseng": 2119,
      "Ġilo": 2120,
      "ĠHIV": 2121,
      "Ġkgutl": 2122,
      "Ġthothokiso": 2123,
      "Ġitshetlehile": 2124,
      "obo": 2125,
      "Ġmohato": 2126,
      "Ġhaka": 2127,
      "moholo": 2128,
      "tabelo": 2129,
      "nyolo": 2130,
      "jwale": 2131,
      "Ġboma": 2132,
      "tional": 2133,
      "jwalo": 2134,
      "Ġkenyelletswa": 2135,
      "Ġmeralo": 2136,
      "Ġekasitana": 2137,
      "PALESA": 2138,
      "WE": 2139,
      "Ġditshi": 2140,
      "fetsa": 2141,
      "ĠTshi": 2142,
      "phetho": 2143,
      "Ġtabeng": 2144,
      "lwetse": 2145,
      "Ġsebedisang": 2146,
      "Ġqeta": 2147,
      "ĠKgo": 2148,
      "Ġtlhokeho": 2149,
      "LLE": 2150,
      "ua": 2151,
      "Ġbote": 2152,
      "Ġhana": 2153,
      "Ġbuisana": 2154,
      "ci": 2155,
      "teko": 2156,
      "Ġpale": 2157,
      "Ġfapafapa": 2158,
      "phihlelo": 2159,
      "kerasi": 2160,
      "hilwe": 2161,
      "hlopha": 2162,
      "Ġbathong": 2163,
      "Ġfumanwa": 2164,
      "Ġkgonang": 2165,
      "Ġtlwaelo": 2166,
      "Ġnkuwa": 2167,
      "ntoro": 2168,
      "Ġlefi": 2169,
      "Ġmopele": 2170,
      "Ġkenang": 2171,
      "Ġfane": 2172,
      "ĠDiko": 2173,
      "Ġtshwarwa": 2174,
      "Ġtekolo": 2175,
      "Ġtlhaloso": 2176,
      "Ġpepe": 2177,
      "Ġtokomane": 2178,
      "Ġdikopo": 2179,
      "Jwa": 2180,
      "nngwe": 2181,
      "Ġditsi": 2182,
      "Ġhlokolo": 2183,
      "ĠLenaneo": 2184,
      "ĠPolo": 2185,
      "BOKE": 2186,
      "Ġdipuisano": 2187,
      "BOKELLE": 2188,
      "au": 2189,
      "da": 2190,
      "Ġtsw": 2191,
      "Ġmafa": 2192,
      "kola": 2193,
      "petlele": 2194,
      "bisa": 2195,
      "Ġkomiti": 2196,
      "Ġmongobo": 2197,
      "nyi": 2198,
      "Ġhlokahalang": 2199
    },
    "merges": [
      "t s",
      "l e",
      "Ġ h",
      "n g",
      "l a",
      "Ġ k",
      "Ġ b",
      "Ġ m",
      "Ġh o",
      "Ġ le",
      "l o",
      "d i",
      "Ġ e",
      "w a",
      "n a",
      "Ġ ts",
      "s e",
      "Ġk a",
      "y a",
      "h a",
      "Ġb a",
      "Ġ di",
      "Ġ ya",
      "h e",
      "Ġ t",
      "h o",
      "Ġ a",
      "Ġ se",
      "Ġb o",
      "Ġm o",
      "e ng",
      "Ġh a",
      "s a",
      "r e",
      "Ġ o",
      "Ġ n",
      "b e",
      "k a",
      "Ġts e",
      "p a",
      "Ġk e",
      "Ġm a",
      "b a",
      "ts a",
      "Ġts a",
      "k o",
      "m e",
      "Ġ p",
      "Ġ f",
      "w e",
      "m o",
      "n e",
      "ts o",
      "t e",
      "t a",
      "m a",
      "s o",
      "r a",
      "k e",
      "t ho",
      "Ġ wa",
      "h i",
      "k g",
      "r o",
      "Ġ la",
      "Ġ sa",
      "Ġho re",
      "Ġk g",
      "ts e",
      "s i",
      "Ġ na",
      "Ġ M",
      "Ġm e",
      "Ġ i",
      "t o",
      "ts i",
      "Ġt la",
      "n o",
      "t la",
      "e le",
      "l wa",
      "b o",
      "t j",
      "p o",
      "h u",
      "h lo",
      "t le",
      "Ġ B",
      "h wa",
      "be di",
      "Ġka pa",
      "Ġ re",
      "t i",
      "Ġ j",
      "f a",
      "Ġm me",
      "h la",
      "p e",
      "f e",
      "le ng",
      "Ġf e",
      "t l",
      "w eng",
      "Ġn e",
      "ts eng",
      "Ġ H",
      "y e",
      "h le",
      "t ha",
      "D i",
      "o na",
      "Ġ T",
      "Ġh lo",
      "Ġts he",
      "r i",
      "l la",
      "ĠM o",
      "k i",
      "Ġj wa",
      "Ġ lo",
      "Ġ K",
      "Ġh la",
      "ts he",
      "L e",
      "tj ha",
      "ts wa",
      "se be",
      "b i",
      "n ts",
      "Ġk o",
      "p he",
      "Ġ S",
      "ho lo",
      "l lo",
      "sebe tsi",
      "t lo",
      "m i",
      "n ya",
      "k eng",
      "Ġkg o",
      "Ġf a",
      "p i",
      "ĠB o",
      "s wa",
      "la ng",
      "Ġe tsa",
      "la o",
      "kg o",
      "Ġ ng",
      "Ġe na",
      "Ġ Le",
      "Ġ Di",
      "Ġbo na",
      "n ye",
      "Ġt l",
      "n eng",
      "e mo",
      "Ġse bedi",
      "Ġ (",
      "Ġha e",
      "Ġe o",
      "Ġ P",
      "Ġ q",
      "Ġp he",
      "Ġts hwa",
      "t he",
      "u o",
      "Ġjwa lo",
      "Ġlo ke",
      "kg a",
      "Ġ A",
      "Ġb e",
      "ĠS e",
      "Ġp o",
      "Ġ N",
      "Ġf u",
      "e la",
      "Ġna ko",
      "Ġt a",
      "ts weng",
      "f u",
      "p ha",
      "d u",
      "he le",
      "ts we",
      "Ġbo i",
      "l le",
      "Ġt j",
      "Ġp ele",
      "s he",
      "n i",
      "Ġmo o",
      "Ġt e",
      "ha ng",
      "le tso",
      "Ġ 1",
      "Ġba tho",
      "tl ha",
      "Ġ y",
      "Ġt hu",
      "Ġt eng",
      "tjha ba",
      "f o",
      "t hu",
      "Ġkg a",
      "le mo",
      "k wa",
      "Ġ ro",
      "a ta",
      "Ġha holo",
      "Ġ -",
      "Ġha o",
      "b u",
      "Ġdi n",
      "Ġdi p",
      "Ġse be",
      "Ġle ng",
      "ĠM a",
      "ng we",
      "ĠH a",
      "hele te",
      "H o",
      "i si",
      "Ġfu ma",
      "Ġmo sebetsi",
      "m u",
      "ko lo",
      "ĠH o",
      "Ġba keng",
      "tsa ng",
      "Ġloke la",
      "Ġf i",
      "o lo",
      "Ġmo ng",
      "ts hwa",
      "k u",
      "ba ka",
      "Ġy ona",
      "Ġn ngwe",
      "Ġ pa",
      "l i",
      "Ġp ha",
      "m pa",
      "Ġfe ela",
      "M o",
      "ĠB a",
      "Ġmo tho",
      "mu so",
      "Ġmo ra",
      "Ġla te",
      "Ġtshe be",
      "p ele",
      "Ġtl ha",
      "Ġtse la",
      "Ġt he",
