{
  "add_prefix_space": false,
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "errors": "replace",
  "mask_token": {
    "__type": "AddedToken",
    "content": "<mask>",
    "lstrip": true,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  },
  "model_max_length": 4096,
  "name_or_path": "allenai/longformer-base-4096",
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "special_tokens_map_file": null,
  "tokenizer_class": "LongformerTokenizer",
  "trim_offsets": true,
  "unk_token": "<unk>"
}
