{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "_": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "}": 67,
      "£": 68,
      "©": 69,
      "°": 70,
      "±": 71,
      "·": 72,
      "º": 73,
      "¼": 74,
      "½": 75,
      "##a": 76,
      "##t": 77,
      "##n": 78,
      "##g": 79,
      "##e": 80,
      "##h": 81,
      "##b": 82,
      "##o": 83,
      "##l": 84,
      "##i": 85,
      "##k": 86,
      "##j": 87,
      "##m": 88,
      "##w": 89,
      "##f": 90,
      "##y": 91,
      "##d": 92,
      "##r": 93,
      "##s": 94,
      "##c": 95,
      "##p": 96,
      "##u": 97,
      "##1": 98,
      "##2": 99,
      "##v": 100,
      "##q": 101,
      "##0": 102,
      "##5": 103,
      "##4": 104,
      "##z": 105,
      "##3": 106,
      "##8": 107,
      "##6": 108,
      "##7": 109,
      "##x": 110,
      "##9": 111,
      "##º": 112,
      "##°": 113,
      "##½": 114,
      "##ng": 115,
      "##ts": 116,
      "##la": 117,
      "ho": 118,
      "le": 119,
      "##le": 120,
      "##lo": 121,
      "ts": 122,
      "ka": 123,
      "di": 124,
      "ba": 125,
      "##ha": 126,
      "##na": 127,
      "##wa": 128,
      "ya": 129,
      "##he": 130,
      "mo": 131,
      "se": 132,
      "bo": 133,
      "##ho": 134,
      "ha": 135,
      "##is": 136,
      "##eng": 137,
      "##be": 138,
      "ma": 139,
      "ke": 140,
      "##ka": 141,
      "tse": 142,
      "##re": 143,
      "##pa": 144,
      "##ba": 145,
      "tsa": 146,
      "##tsa": 147,
      "##ko": 148,
      "##me": 149,
      "##mo": 150,
      "##ne": 151,
      "##we": 152,
      "##tso": 153,
      "##te": 154,
      "##ta": 155,
      "##di": 156,
      "##ma": 157,
      "##ke": 158,
      "##tho": 159,
      "##se": 160,
      "wa": 161,
      "##ra": 162,
      "sa": 163,
      "kg": 164,
      "la": 165,
      "na": 166,
      "##kg": 167,
      "me": 168,
      "hore": 169,
      "##tse": 170,
      "##to": 171,
      "##tsi": 172,
      "tla": 173,
      "##ro": 174,
      "##ny": 175,
      "##no": 176,
      "##isa": 177,
      "##tla": 178,
      "##bo": 179,
      "##ele": 180,
      "##lwa": 181,
      "re": 182,
      "##tj": 183,
      "##ona": 184,
      "##hi": 185,
      "##po": 186,
      "##hu": 187,
      "##hlo": 188,
      "##tle": 189,
      "##iso": 190,
      "kapa": 191,
      "##hwa": 192,
      "mme": 193,
      "##sa": 194,
      "##fa": 195,
      "tshe": 196,
      "##pe": 197,
      "sebe": 198,
      "##hla": 199,
      "fe": 200,
      "##fe": 201,
      "ne": 202,
      "##leng": 203,
      "##so": 204,
      "##weng": 205,
      "##tl": 206,
      "jwa": 207,
      "##tseng": 208,
      "hlo": 209,
      "##sebe": 210,
      "hla": 211,
      "##tha": 212,
      "##ti": 213,
      "##hle": 214,
      "ko": 215,
      "##lla": 216,
      "##tshe": 217,
      "##tjha": 218,
      "##tswa": 219,
      "##ri": 220,
      "##nts": 221,
      "##phe": 222,
      "ng": 223,
      "lo": 224,
      "##holo": 225,
      "##llo": 226,
      "kgo": 227,
      "##sebetsi": 228,
      "##tlo": 229,
      "fa": 230,
      "te": 231,
      "##nya": 232,
      "tl": 233,
      "etsa": 234,
      "##keng": 235,
      "##lang": 236,
      "po": 237,
      "hae": 238,
      "##lao": 239,
      "ena": 240,
      "phe": 241,
      "##kgo": 242,
      "bona": 243,
      "tshebe": 244,
      "##nye": 245,
      "##si": 246,
      "sebed": 247,
      "##neng": 248,
      "##isi": 249,
      "jwalo": 250,
      "##pi": 251,
      "eo": 252,
      "tshwa": 253,
      "ta": 254,
      "##iswa": 255,
      "##uo": 256,
      "be": 257,
      "##the": 258,
      "loke": 259,
      "pa": 260,
      "nako": 261,
      "tj": 262,
      "##kga": 263,
      "##ki": 264,
      "fu": 265,
      "thu": 266,
      "##bi": 267,
      "boi": 268,
      "dip": 269,
      "batho": 270,
      "##ela": 271,
      "moo": 272,
      "kga": 273,
      "##ise": 274,
      "##lle": 275,
      "##tsweng": 276,
      "##fu": 277,
      "pele": 278,
      "##emo": 279,
      "##hele": 280,
      "molao": 281,
      "##tswe": 282,
      "##ata": 283,
      "din": 284,
      "##letso": 285,
      "##hang": 286,
      "##ni": 287,
      "##pha": 288,
      "##tlha": 289,
      "##lemo": 290,
      "##mi": 291,
      "teng": 292,
      "##tjhaba": 293,
      "##fo": 294,
      "##thu": 295,
      "haholo": 296,
      "##kwa": 297,
      "hao": 298,
      "mosebetsi": 299,
      "leng": 300,
      "##ngwe": 301,
      "##ena": 302,
      "##ya": 303,
      "##bu": 304,
      "tha": 305,
      "mong": 306,
      "bakeng": 307,
      "bu": 308,
      "pha": 309,
      "fuma": 310,
      "motho": 311,
      "##helete": 312,
      "fi": 313,
      "##ume": 314,
      "##mu": 315,
      "##kolo": 316,
      "mora": 317,
      "ngo": 318,
      "the": 319,
      "tlha": 320,
      "nngwe": 321,
      "setjhaba": 322,
      "lokela": 323,
      "maba": 324,
      "to": 325,
      "##tshwa": 326,
      "##tsang": 327,
      "naha": 328,
      "##ku": 329,
      "yona": 330,
      "feela": 331,
      "dita": 332,
      "pe": 333,
      "puo": 334,
      "tsela": 335,
      "##mpa": 336,
      "sebedisa": 337,
      "##muso": 338,
      "bole": 339,
      "late": 340,
      "##rolo": 341,
      "fo": 342,
      "##pele": 343,
      "##kgwa": 344,
      "tsama": 345,
      "##rwa": 346,
      "##rika": 347,
      "##lwe": 348,
      "tlo": 349,
      "##kge": 350,
      "##nang": 351,
      "maemo": 352,
      "##olo": 353,
      "##lelo": 354,
      "lefa": 355,
      "##li": 356,
      "##ohle": 357,
      "##wana": 358,
      "##moho": 359,
      "dintlha": 360,
      "##hiso": 361,
      "mmuso": 362,
      "empa": 363,
      "ntle": 364,
      "tswa": 365,
      "af": 366,
      "tshwane": 367,
      "lena": 368,
      "ona": 369,
      "##hileng": 370,
      "ile": 371,
      "kge": 372,
      "sebo": 373,
      "##ntswe": 374,
      "ditaba": 375,
      "ra": 376,
      "seng": 377,
      "bohlo": 378,
      "##baka": 379,
      "tshebetso": 380,
      "qe": 381,
      "##ntle": 382,
      "##kaha": 383,
      "##diso": 384,
      "##hela": 385,
      "##nte": 386,
      "leka": 387,
      "rona": 388,
      "borwa": 389,
      "##mela": 390,
      "##ula": 391,
      "karolo": 392,
      "sehlo": 393,
      "bonts": 394,
      "##phelo": 395,
      "mma": 396,
      "nang": 397,
      "##hoko": 398,
      "tseo": 399,
      "bi": 400,
      "afrika": 401,
      "mai": 402,
      "mohla": 403,
      "hoba": 404,
      "dipo": 405,
      "##00": 406,
      "kopa": 407,
      "fn": 408,
      "hodi": 409,
      "##jo": 410,
      "mabapi": 411,
      "ntshe": 412,
      "sena": 413,
      "bophelo": 414,
      "ntse": 415,
      "bang": 416,
      "tsona": 417,
      "neng": 418,
      "fihle": 419,
      "ditshe": 420,
      "kopo": 421,
      "fapa": 422,
      "mona": 423,
      "tjhelete": 424,
      "ding": 425,
      "##qo": 426,
      "##hala": 427,
      "matla": 428,
      "##oho": 429,
      "tshehe": 430,
      "##kgatlo": 431,
      "batla": 432,
      "lekgo": 433,
      "sebetsa": 434,
      "##fi": 435,
      "hlah": 436,
      "phetha": 437,
      "bohlokwa": 438,
      "##tsatsi": 439,
      "ti": 440,
      "mokgwa": 441,
      "##disa": 442,
      "ditj": 443,
      "##fatsa": 444,
      "hape": 445,
      "si": 446,
      "tlhahiso": 447,
      "jwale": 448,
      "##theo": 449,
      "tsohle": 450,
      "nna": 451,
      "tsena": 452,
      "tswe": 453,
      "##nete": 454,
      "dijo": 455,
      "kgwe": 456,
      "##hwe": 457,
      "mmoho": 458,
      "##nse": 459,
      "##wang": 460,
      "hantle": 461,
      "dite": 462,
      "mobu": 463,
      "no": 464,
      "##futa": 465,
      "##lweng": 466,
      "itseng": 467,
      "##tu": 468,
      "hona": 469,
      "seo": 470,
      "##bang": 471,
      "hloko": 472,
      "bana": 473,
      "bokgo": 474,
      "selemo": 475,
      "taba": 476,
      "feta": 477,
      "mang": 478,
      "tshebediso": 479,
      "dipho": 480,
      "##tlwa": 481,
      "ro": 482,
      "##hile": 483,
      "fana": 484,
      "qa": 485,
      "##nyane": 486,
      "hlalo": 487,
      "bokgoni": 488,
      "tema": 489,
      "dika": 490,
      "ditshebe": 491,
      "##bitso": 492,
      "##tlw": 493,
      "##hetseng": 494,
      "##helo": 495,
      "efe": 496,
      "hloka": 497,
      "lekgotla": 498,
      "##llwa": 499,
      "diko": 500,
      "##thollo": 501,
      "dike": 502,
      "##belo": 503,
      "bopa": 504,
      "##peho": 505,
      "fumana": 506,
      "##ding": 507,
      "##llang": 508,
      "ditshebeletso": 509,
      "mesebetsi": 510,
      "dipa": 511,
      "nakong": 512,
      "##ve": 513,
      "##neo": 514,
      "##halo": 515,
      "dume": 516,
      "etswa": 517,
      "##ru": 518,
      "sebediswa": 519,
      "##tlwis": 520,
      "##teng": 521,
      "##je": 522,
      "ditho": 523,
      "bontsha": 524,
      "ku": 525,
      "thusa": 526,
      "fapaneng": 527,
      "##pu": 528,
      "##reng": 529,
      "##thata": 530,
      "##thuti": 531,
      "nehela": 532,
      "ditjhelete": 533,
      "yena": 534,
      "hang": 535,
      "kgona": 536,
      "ntshetso": 537,
      "nepa": 538,
      "ngwana": 539,
      "baa": 540,
      "##polo": 541,
      "##lemi": 542,
      "ngata": 543,
      "amo": 544,
      "nka": 545,
      "sehlooho": 546,
      "bon": 547,
      "##ano": 548,
      "##meng": 549,
      "tseba": 550,
      "qete": 551,
      "tlame": 552,
      "ntshetsopele": 553,
      "##sadi": 554,
      "boemo": 555,
      "pro": 556,
      "##mane": 557,
      "hodimo": 558,
      "hloke": 559,
      "ofe": 560,
      "##du": 561,
      "latela": 562,
      "##isetso": 563,
      "dito": 564,
      "thuto": 565,
      "tho": 566,
      "##heng": 567,
      "kgu": 568,
      "##sebed": 569,
      "200": 570,
      "bong": 571,
      "sephe": 572,
      "19": 573,
      "##ithuti": 574,
      "bopaki": 575,
      "##nd": 576,
      "##beng": 577,
      "lebitso": 578,
      "ditl": 579,
      "bolo": 580,
      "hara": 581,
      "feto": 582,
      "foko": 583,
      "dipuo": 584,
      "botle": 585,
      "wena": 586,
      "##nong": 587,
      "##nyana": 588,
      "ja": 589,
      "##long": 590,
      "##nka": 591,
      "##kutlo": 592,
      "kgotso": 593,
      "##letsa": 594,
      "##ja": 595,
      "jwang": 596,
      "maikutlo": 597,
      "##nna": 598,
      "dilemo": 599,
      "haeba": 600,
      "ana": 601,
      "tle": 602,
      "dintho": 603,
      "diphoso": 604,
      "##bedi": 605,
      "she": 606,
      "tshi": 607,
      "diphe": 608,
      "##hlodi": 609,
      "oo": 610,
      "##hopolo": 611,
      "tsamaiso": 612,
      "##mong": 613,
      "kgolo": 614,
      "kgwebo": 615,
      "tshebeletso": 616,
      "moralo": 617,
      "##nwa": 618,
      "##aka": 619,
      "letsatsi": 620,
      "ngola": 621,
      "##kara": 622,
      "ara": 623,
      "##kelo": 624,
      "basebetsi": 625,
      "##keho": 626,
      "##kem": 627,
      "tshwanetse": 628,
      "##kare": 629,
      "bolela": 630,
      "lefapha": 631,
      "mantswe": 632,
      "metsi": 633,
      "##ye": 634,
      "dina": 635,
      "mola": 636,
      "lona": 637,
      "##xt": 638,
      "hobane": 639,
      "##moro": 640,
      "motheo": 641,
      "taolo": 642,
      "txt": 643,
      "ru": 644,
      "##melo": 645,
      "leko": 646,
      "baka": 647,
      "more": 648,
      "##ns": 649,
      "tume": 650,
      "ntho": 651,
      "qo": 652,
      "boholo": 653,
      "ama": 654,
      "bohle": 655,
      "phaha": 656,
      "hlalosa": 657,
      "##bisa": 658,
      "nnete": 659,
      "teka": 660,
      "##kiso": 661,
      "he": 662,
      "ikge": 663,
      "dijothollo": 664,
      "##lesa": 665,
      "mokgatlo": 666,
      "sebopeho": 667,
      "##kisa": 668,
      "##pelo": 669,
      "ithu": 670,
      "##nyele": 671,
      "##qe": 672,
      "hlahisa": 673,
      "su": 674,
      "eng": 675,
      "##elo": 676,
      "##twa": 677,
      "mekgatlo": 678,
      "##kase": 679,
      "##nyetso": 680,
      "##leha": 681,
      "##bela": 682,
      "thabang": 683,
      "tloha": 684,
      "kena": 685,
      "leano": 686,
      "nomoro": 687,
      "sebolelo": 688,
      "##fela": 689,
      "##hato": 690,
      "pho": 691,
      "bua": 692,
      "lao": 693,
      "mofuta": 694,
      "sebaka": 695,
      "##lwang": 696,
      "##mente": 697,
      "mehopolo": 698,
      "##bile": 699,
      "phethaha": 700,
      "kgotha": 701,
      "ntla": 702,
      "##sebediswa": 703,
      "thuso": 704,
      "fumane": 705,
      "##bakeng": 706,
      "dipe": 707,
      "etsang": 708,
      "kenyele": 709,
      "so": 710,
      "##hlah": 711,
      "##nyetla": 712,
      "tlhoko": 713,
      "##medi": 714,
      "##ofela": 715,
      "##lele": 716,
      "kaofela": 717,
      "tjhe": 718,
      "lefatshe": 719,
      "leo": 720,
      "kgone": 721,
      "dipotso": 722,
      "nta": 723,
      "tlasa": 724,
      "eba": 725,
      "##tshwao": 726,
      "sona": 727,
      "setho": 728,
      "leha": 729,
      "lebe": 730,
      "moqo": 731,
      "tlho": 732,
      "utlwa": 733,
      "20": 734,
      "##miti": 735,
      "ham": 736,
      "palo": 737,
      "##peng": 738,
      "nete": 739,
      "hoo": 740,
      "##qa": 741,
      "##ngwa": 742,
      "lebaka": 743,
      "latelang": 744,
      "lenaneo": 745,
      "tlameha": 746,
      "mana": 747,
      "tjena": 748,
      "pala": 749,
      "##seding": 750,
      "tlase": 751,
      "lokelang": 752,
      "pu": 753,
      "fihlela": 754,
      "bala": 755,
      "temo": 756,
      "mekgwa": 757,
      "nya": 758,
      "sekolo": 759,
      "ithuta": 760,
      "sepheo": 761,
      "motla": 762,
      "##isitsweng": 763,
      "##ntsho": 764,
      "##halang": 765,
      "##leseding": 766,
      "tsebo": 767,
      "dithu": 768,
      "tlhahisoleseding": 769,
      "##she": 770,
      "fet": 771,
      "moqoqo": 772,
      "bile": 773,
      "##ile": 774,
      "bao": 775,
      "##jwa": 776,
      "##isano": 777,
      "##kemisetso": 778,
      "mehlodi": 779,
      "thi": 780,
      "hodima": 781,
      "eka": 782,
      "ileng": 783,
      "tshire": 784,
      "##kahano": 785,
      "balemi": 786,
      "pedi": 787,
      "##kgetho": 788,
      "tshebetsong": 789,
      "meng": 790,
      "matsatsi": 791,
      "##tileng": 792,
      "##biso": 793,
      "ao": 794,
      "dibo": 795,
      "kha": 796,
      "##isitswe": 797,
      "potso": 798,
      "nye": 799,
      "##nolo": 800,
      "leba": 801,
      "mathata": 802,
      "molemo": 803,
      "kenye": 804,
      "nepahetseng": 805,
      "boe": 806,
      "masi": 807,
      "##maha": 808,
      "##karabelo": 809,
      "mera": 810,
      "##iti": 811,
      "##one": 812,
      "kenya": 813,
      "mehla": 814,
      "baithuti": 815,
      "dife": 816,
      "##tsoho": 817,
      "ntjha": 818,
      "##putso": 819,
      "mefuta": 820,
      "##pola": 821,
      "kho": 822,
      "lekaneng": 823,
      "eke": 824,
      "##tsahalo": 825,
      "baahi": 826,
      "##tlwisiso": 827,
      "mahla": 828,
      "##nyo": 829,
      "polo": 830,
      "##kgwe": 831,
      "kotsi": 832,
      "seta": 833,
      "##romo": 834,
      "morao": 835,
      "matshwao": 836,
      "dula": 837,
      "tlwa": 838,
      "kutlwisiso": 839,
      "du": 840,
      "##koloho": 841,
      "maikemisetso": 842,
      "utlwis": 843,
      "fihla": 844,
      "##tona": 845,
      "lehla": 846,
      "##sotho": 847,
      "of": 848,
      "##lwana": 849,
      "##on": 850,
      "##isitse": 851,
      "ebe": 852,
      "##lapa": 853,
      "mosebetsing": 854,
      "##tleng": 855,
      "qala": 856,
      "##hola": 857,
      "hlokehang": 858,
      "##de": 859,
      "disebediswa": 860,
      "mohlala": 861,
      "201": 862,
      "moko": 863,
      "##kileng": 864,
      "ntlha": 865,
      "kae": 866,
      "sheba": 867,
      "##hlahiswa": 868,
      "##tswang": 869,
      "hammoho": 870,
      "moele": 871,
      "st": 872,
      "##ishe": 873,
      "rata": 874,
      "hlwa": 875,
      "kgokahano": 876,
      "araba": 877,
      "maha": 878,
      "kenyelle": 879,
      "##tswadi": 880,
      "dihlo": 881,
      "sea": 882,
      "dikgo": 883,
      "en": 884,
      "etse": 885,
      "nts": 886,
      "##hetse": 887,
      "fetileng": 888,
      "ditlhoko": 889,
      "##fatsang": 890,
      "tswela": 891,
      "netefatsa": 892,
      "qeto": 893,
      "mabaka": 894,
      "##pheng": 895,
      "##disano": 896,
      "tshehetso": 897,
      "kamo": 898,
      "botjha": 899,
      "##ntsweng": 900,
      "kang": 901,
      "boikarabelo": 902,
      "##swa": 903,
      "##ph": 904,
      "lese": 905,
      "tharo": 906,
      "palamente": 907,
      "yohle": 908,
      "peo": 909,
      "##komane": 910,
      "dumella": 911,
      "phu": 912,
      "lefe": 913,
      "##tara": 914,
      "##llong": 915,
      "motlakase": 916,
      "latelwa": 917,
      "melao": 918,
      "batjha": 919,
      "##llano": 920,
      "tswang": 921,
      "##ana": 922,
      "lefu": 923,
      "tlang": 924,
      "itshe": 925,
      "##thi": 926,
      "mosadi": 927,
      "monna": 928,
      "bopi": 929,
      "bula": 930,
      "##hale": 931,
      "##ditse": 932,
      "hangata": 933,
      "tlhokomelo": 934,
      "phahameng": 935,
      "hlahlo": 936,
      "kgetho": 937,
      "##tswana": 938,
      "kara": 939,
      "basadi": 940,
      "mofu": 941,
      "##tlala": 942,
      "tsho": 943,
      "bonnete": 944,
      "dithe": 945,
      "dipro": 946,
      "##vense": 947,
      "##kane": 948,
      "##nda": 949,
      "dik": 950,
      "lengolo": 951,
      "nehelana": 952,
      "mela": 953,
      "dipolelo": 954,
      "ditse": 955,
      "##ditsweng": 956,
      "##ruo": 957,
      "maka": 958,
      "tsebe": 959,
      "##dimo": 960,
      "mokga": 961,
      "moelelo": 962,
      "##nngwa": 963,
      "##tsama": 964,
      "sebetsang": 965,
      "tele": 966,
      "199": 967,
      "dibaka": 968,
      "setjha": 969,
      "mafa": 970,
      "##kgu": 971,
      "##sing": 972,
      "tshehetsa": 973,
      "maemong": 974,
      "##isang": 975,
      "pakeng": 976,
      "kgale": 977,
      "bontshang": 978,
      "seabo": 979,
      "dinye": 980,
      "hlokaha": 981,
      "kwa": 982,
      "##padi": 983,
      "mananeo": 984,
      "##hihle": 985,
      "mongo": 986,
      "sehlopha": 987,
      "mehato": 988,
      "##hloko": 989,
      "tshireletso": 990,
      "faele": 991,
      "potla": 992,
      "tsamaya": 993,
      "tshwe": 994,
      "10": 995,
      "dikgwe": 996,
      "##ms": 997,
      "##uwa": 998,
      "mohlahlo": 999,
      "##ce": 1000,
      "##kela": 1001,
      "hlahe": 1002,
      "2010": 1003,
      "ge": 1004,
      "pula": 1005,
      "##thileng": 1006,
      "fihlella": 1007,
      "boemong": 1008,
      "rome": 1009,
      "kgahla": 1010,
      "##isisa": 1011,
      "##bane": 1012,
      "letho": 1013,
      "dikarolo": 1014,
      "##tjhe": 1015,
      "##jeno": 1016,
      "bae": 1017,
      "##fatso": 1018,
      "morero": 1019,
      "##yo": 1020,
      "letona": 1021,
      "tso": 1022,
      "batlang": 1023,
      "kajeno": 1024,
      "sebediswang": 1025,
      "polokeho": 1026,
      "##sho": 1027,
      "telele": 1028,
      "##letsi": 1029,
      "bora": 1030,
      "##rato": 1031,
      "##folo": 1032,
      "##toho": 1033,
      "tikoloho": 1034,
      "dinyewe": 1035,
      "isa": 1036,
      "mole": 1037,
      "haellang": 1038,
      "tjha": 1039,
      "##isetsa": 1040,
      "ame": 1041,
      "##alo": 1042,
      "##ello": 1043,
      "##rasi": 1044,
      "molemi": 1045,
      "lapeng": 1046,
      "hlokomela": 1047,
      "setaele": 1048,
      "tekanyetso": 1049,
      "foromo": 1050,
      "baba": 1051,
      "##karetso": 1052,
      "tsi": 1053,
      "##ledi": 1054,
      "bobedi": 1055,
      "##sita": 1056,
      "ntshetsa": 1057,
      "ike": 1058,
      "makgo": 1059,
      "dipehelo": 1060,
      "ika": 1061,
      "boleng": 1062,
      "bothata": 1063,
      "beha": 1064,
      "ntate": 1065,
      "##misa": 1066,
      "setso": 1067,
      "poone": 1068,
      "kgwedi": 1069,
      "itshetle": 1070,
      "hi": 1071,
      "##loso": 1072,
      "iko": 1073,
      "dira": 1074,
      "##raka": 1075,
      "moa": 1076,
      "ebile": 1077,
      "ditokelo": 1078,
      "##reke": 1079,
      "##tong": 1080,
      "kgetha": 1081,
      "##mano": 1082,
      "phatlala": 1083,
      "sebakeng": 1084,
      "##kile": 1085,
      "hle": 1086,
      "##ste": 1087,
      "##pho": 1088,
      "lelapa": 1089,
      "##kae": 1090,
      "we": 1091,
      "##th": 1092,
      "monyetla": 1093,
      "##polesa": 1094,
      "loketseng": 1095,
      "pelo": 1096,
      "kgotsofatsang": 1097,
      "boima": 1098,
      "ditema": 1099,
      "polelo": 1100,
      "hobaneng": 1101,
      "ikgethileng": 1102,
      "kakaretso": 1103,
      "batswadi": 1104,
      "##buwa": 1105,
      "tokelo": 1106,
      "setjhabeng": 1107,
      "##tlolo": 1108,
      "ditje": 1109,
      "phethahatso": 1110,
      "botho": 1111,
      "habo": 1112,
      "##ntsha": 1113,
      "dits": 1114,
      "moe": 1115,
      "tsepa": 1116,
      "##nela": 1117,
      "hloph": 1118,
      "##iswang": 1119,
      "ditlho": 1120,
      "##lopele": 1121,
      "ngaka": 1122,
      "tumello": 1123,
      "##vi": 1124,
      "lesedi": 1125,
      "25": 1126,
      "lebo": 1127,
      "lentswe": 1128,
      "matlo": 1129,
      "tshware": 1130,
      "etsahala": 1131,
      "##jeke": 1132,
      "nke": 1133,
      "##tswalle": 1134,
      "hlokang": 1135,
      "tshehetsang": 1136,
      "##rofe": 1137,
      "eme": 1138,
      "ele": 1139,
      "moithuti": 1140,
      "##lu": 1141,
      "pola": 1142,
      "motse": 1143,
      "##tlalo": 1144,
      "komiti": 1145,
      "##thokiso": 1146,
      "thata": 1147,
      "thepa": 1148,
      "ofisi": 1149,
      "karo": 1150,
      "##tsana": 1151,
      "utlwisisa": 1152,
      "ditlha": 1153,
      "moruo": 1154,
      "##tshwaro": 1155,
      "karabo": 1156,
      "##lela": 1157,
      "##mang": 1158,
      "##tlele": 1159,
      "##thang": 1160,
      "kolo": 1161,
      "diketsahalo": 1162,
      "##ola": 1163,
      "ntlafatsa": 1164,
      "##resi": 1165,
      "##tela": 1166,
      "boitshwaro": 1167,
      "masimo": 1168,
      "gems": 1169,
      "dia": 1170,
      "boiqa": 1171,
      "boiqapelo": 1172,
      "##ca": 1173,
      "qetellong": 1174,
      "bohla": 1175,
      "matsoho": 1176,
      "toka": 1177,
      "##kahare": 1178,
      "lekola": 1179,
      "moha": 1180,
      "boo": 1181,
      "tata": 1182,
      "##reside": 1183,
      "palesa": 1184,
      "##thwa": 1185,
      "selemong": 1186,
      "##kelle": 1187,
      "naheng": 1188,
      "dikahare": 1189,
      "boha": 1190,
      "bohloko": 1191,
      "##tulo": 1192,
      "dimela": 1193,
      "etswang": 1194,
      "fokolang": 1195,
      "##ishene": 1196,
      "moya": 1197,
      "##pala": 1198,
      "##qhe": 1199,
      "akare": 1200,
      "##seng": 1201,
      "11": 1202,
      "##tleho": 1203,
      "##sebeletsi": 1204,
      "metso": 1205,
      "bongaka": 1206,
      "dinako": 1207,
      "ntseng": 1208,
      "nku": 1209,
      "dikolo": 1210,
      "##residente": 1211,
      "hopola": 1212,
      "##nt": 1213,
      "lekgetho": 1214,
      "amanang": 1215,
      "fatshe": 1216,
      "co": 1217,
      "dibopeho": 1218,
      "mane": 1219,
      "mohlahlobuwa": 1220,
      "mabitso": 1221,
      "##kana": 1222,
      "bongata": 1223,
      "aro": 1224,
      "##ileng": 1225,
      "lerato": 1226,
      "##leho": 1227,
      "hau": 1228,
      "hlokome": 1229,
      "lokisa": 1230,
      "ngod": 1231,
      "go": 1232,
      "##laodi": 1233,
      "tlhaho": 1234,
      "etswe": 1235,
      "thoko": 1236,
      "##ge": 1237,
      "menyetla": 1238,
      "lehlako": 1239,
      "##id": 1240,
      "dikga": 1241,
      "dibakeng": 1242,
      "tlatse": 1243,
      "bangata": 1244,
      "laola": 1245,
      "##phu": 1246,
      "##tion": 1247,
      "amohe": 1248,
      "amohela": 1249,
      "botlalo": 1250,
      "tshwanang": 1251,
      "merafo": 1252,
      "haufi": 1253,
      "12": 1254,
      "je": 1255,
      "boela": 1256,
      "hlooho": 1257,
      "koro": 1258,
      "boloka": 1259,
      "##tolo": 1260,
      "mmase": 1261,
      "mahareng": 1262,
      "##oto": 1263,
      "mere": 1264,
      "romela": 1265,
      "sefe": 1266,
      "##ofolo": 1267,
      "##piso": 1268,
      "mahola": 1269,
      "##ditswe": 1270,
      "enwa": 1271,
      "jwaloka": 1272,
      "nehelano": 1273,
      "mod": 1274,
      "mohlo": 1275,
      "bonolo": 1276,
      "##tshwane": 1277,
      "ikgethang": 1278,
      "tlwaele": 1279,
      "hlokeha": 1280,
      "keng": 1281,
      "tshwanetseng": 1282,
      "##tere": 1283,
      "hlaha": 1284,
      "molaotheo": 1285,
      "kenyeletsa": 1286,
      "amohele": 1287,
      "mokopi": 1288,
      "##shome": 1289,
      "##hlwa": 1290,
      "##laya": 1291,
      "sefa": 1292,
      "za": 1293,
      "##pole": 1294,
      "sebedise": 1295,
      "merero": 1296,
      "mpe": 1297,
      "hokaha": 1298,
      "##letseng": 1299,
      "##iswe": 1300,
      "mabo": 1301,
      "rej": 1302,
      "##tshwantsho": 1303,
      "##mmuso": 1304,
      "##sume": 1305,
      "tshwara": 1306,
      "sire": 1307,
      "mobung": 1308,
      "boetse": 1309,
      "sesotho": 1310,
      "##pang": 1311,
      "tshwanela": 1312,
      "##su": 1313,
      "##nyetsa": 1314,
      "provense": 1315,
      "mmo": 1316,
      "lemo": 1317,
      "##hilweng": 1318,
      "tlotlo": 1319,
      "##dima": 1320,
      "phela": 1321,
      "ee": 1322,
      "entswe": 1323,
      "##tjhi": 1324,
      "mohlanka": 1325,
      "lebisa": 1326,
      "semmuso": 1327,
      "mahlo": 1328,
      "rere": 1329,
      "hlakileng": 1330,
      "ite": 1331,
      "tekolo": 1332,
      "tlhahisong": 1333,
      "##rm": 1334,
      "bale": 1335,
      "phethe": 1336,
      "##riana": 1337,
      "##lletsweng": 1338,
      "kopane": 1339,
      "fokotsa": 1340,
      "lee": 1341,
      "ela": 1342,
      "##lane": 1343,
      "mmalwa": 1344,
      "sekga": 1345,
      "fela": 1346,
      "theko": 1347,
      "dilemong": 1348,
      "sehalo": 1349,
      "ngotsweng": 1350,
      "##uni": 1351,
      "phethahetseng": 1352,
      "batsi": 1353,
      "nahana": 1354,
      "bolelele": 1355,
      "dihlopha": 1356,
      "##lae": 1357,
      "##hedi": 1358,
      "diphetoho": 1359,
      "##nwang": 1360,
      "banna": 1361,
      "hlom": 1362,
      "kopano": 1363,
      "dikeledi": 1364,
      "kgahlanong": 1365,
      "##hadi": 1366,
      "mafapha": 1367,
      "gov": 1368,
      "##in": 1369,
      "##ngo": 1370,
      "##tapele": 1371,
      "03": 1372,
      "##mora": 1373,
      "boitse": 1374,
      "kwe": 1375,
      "diphu": 1376,
      "##fike": 1377,
      "tumellano": 1378,
      "atle": 1379,
      "##bolelo": 1380,
      "##phara": 1381,
      "lenane": 1382,
      "tlotlontswe": 1383,
      "##phiso": 1384,
      "##lomo": 1385,
      "mop": 1386,
      "ditokomane": 1387,
      "leqe": 1388,
      "##mohedi": 1389,
      "tshwae": 1390,
      "dikopo": 1391,
      "sehlahiswa": 1392,
      "kene": 1393,
      "##lletse": 1394,
      "##kwana": 1395,
      "tsamaisa": 1396,
      "tswelopele": 1397,
      "##fikeiti": 1398,
      "mafu": 1399,
      "##tsehang": 1400,
      "##forika": 1401,
      "diphoofolo": 1402,
      "##tsamaisi": 1403,
      "##rata": 1404,
      "difo": 1405,
      "##bileng": 1406,
      "sekolong": 1407,
      "ditsela": 1408,
      "dihlahiswa": 1409,
      "bahla": 1410,
      "reng": 1411,
      "mase": 1412,
      "##tlheng": 1413,
      "##lefa": 1414,
      "diphetho": 1415,
      "fetang": 1416,
      "dithuto": 1417,
      "entsweng": 1418,
      "##tsong": 1419,
      "kgate": 1420,
      "fetisisa": 1421,
      "sekgahla": 1422,
      "##ji": 1423,
      "##mpi": 1424,
      "##molao": 1425,
      "tsheka": 1426,
      "karolong": 1427,
      "##rs": 1428,
      "##nwe": 1429,
      "lenya": 1430,
      "##rae": 1431,
      "##hiri": 1432,
      "##fatsi": 1433,
      "haholoholo": 1434,
      "mopresidente": 1435,
      "dino": 1436,
      "sae": 1437,
      "sephetho": 1438,
      "lebato": 1439,
      "kere": 1440,
      "mmele": 1441,
      "tshebedisano": 1442,
      "dipapadi": 1443,
      "tekano": 1444,
      "mmasebolelo": 1445,
      "##bala": 1446,
      "ditla": 1447,
      "dipha": 1448,
      "##nweng": 1449,
      "mara": 1450,
      "meriana": 1451,
      "sebele": 1452,
      "##tiki": 1453,
      "amehang": 1454,
      "seke": 1455,
      "ngodiso": 1456,
      "fuwa": 1457,
      "phaello": 1458,
      "000": 1459,
      "##shwe": 1460,
      "kaha": 1461,
      "moholo": 1462,
      "bonahala": 1463,
      "##disang": 1464,
      "ditjeo": 1465,
      "ri": 1466,
      "bone": 1467,
      "demo": 1468,
      "phihle": 1469,
      "bodu": 1470,
      "tsebiso": 1471,
      "lae": 1472,
      "toto": 1473,
      "molato": 1474,
      "tsha": 1475,
      "motjha": 1476,
      "##tsebe": 1477,
      "##toro": 1478,
      "##lli": 1479,
      "raro": 1480,
      "ins": 1481,
      "bolaodi": 1482,
      "mame": 1483,
      "##mpani": 1484,
      "phethahala": 1485,
      "die": 1486,
      "fanang": 1487,
      "katleho": 1488,
      "dumela": 1489,
      "tataiso": 1490,
      "15": 1491,
      "hohle": 1492,
      "diqe": 1493,
      "##koto": 1494,
      "##fello": 1495,
      "##thara": 1496,
      "##sha": 1497,
      "batle": 1498,
      "mohato": 1499,
      "sekase": 1500,
      "rejise": 1501,
      "##tsho": 1502,
      "dikgetho": 1503,
      "matjhaba": 1504,
      "##tloko": 1505,
      "##lletseng": 1506,
      "bili": 1507,
      "lekgotleng": 1508,
      "inda": 1509,
      "hoja": 1510,
      "theo": 1511,
      "baamohedi": 1512,
      "lehae": 1513,
      "khom": 1514,
      "diratswana": 1515,
      "##nu": 1516,
      "entse": 1517,
      "mongodi": 1518,
      "in": 1519,
      "##kwe": 1520,
      "2009": 1521,
      "thibela": 1522,
      "##letse": 1523,
      "moke": 1524,
      "dipu": 1525,
      "buisa": 1526,
      "bopilweng": 1527,
      "tsebisa": 1528,
      "tiisa": 1529,
      "ikamaha": 1530,
      "sete": 1531,
      "ditha": 1532,
      "bophara": 1533,
      "kuno": 1534,
      "lei": 1535,
      "tlisa": 1536,
      "jala": 1537,
      "fumaneha": 1538,
      "ditlhokeho": 1539,
      "tlwaelehileng": 1540,
      "ikem": 1541,
      "mekga": 1542,
      "de": 1543,
      "##mme": 1544,
      "seleha": 1545,
      "sebedisitswe": 1546,
      "rejisetara": 1547,
      "aforika": 1548,
      "nne": 1549,
      "tu": 1550,
      "##nta": 1551,
      "##im": 1552,
      "letsoho": 1553,
      "##kefe": 1554,
      "meno": 1555,
      "##kgethe": 1556,
      "karolwana": 1557,
      "selehae": 1558,
      "##hong": 1559,
      "##bele": 1560,
      "bopilwe": 1561,
      "makgotla": 1562,
      "##tlokotsebe": 1563,
      "cb": 1564,
      "ohle": 1565,
      "##nrm": 1566,
      "##hisi": 1567,
      "##ilweng": 1568,
      "##kisi": 1569,
      "senye": 1570,
      "tlatsa": 1571,
      "matlafatsa": 1572,
      "hlwaya": 1573,
      "koloi": 1574,
      "cbnrm": 1575,
      "bonyane": 1576,
      "dikotsi": 1577,
      "ntata": 1578,
      "##isiso": 1579,
      "reka": 1580,
      "mangata": 1581,
      "morena": 1582,
      "hlaola": 1583,
      "diphuputso": 1584,
      "dibe": 1585,
      "lahle": 1586,
      "##hlolo": 1587,
      "##tifikeiti": 1588,
      "sebetsana": 1589,
      "jo": 1590,
      "##dile": 1591,
      "##siu": 1592,
      "kgao": 1593,
      "seboka": 1594,
      "eketsa": 1595,
      "##hleng": 1596,
      "taelo": 1597,
      "mala": 1598,
      "masa": 1599,
      "##tlebo": 1600,
      "tokomane": 1601,
      "mangolo": 1602,
      "##sebedisi": 1603,
      "kgothaletsa": 1604,
      "eketse": 1605,
      "##steri": 1606,
      "diqeto": 1607,
      "##vula": 1608,
      "kala": 1609,
      "botsa": 1610,
      "hlokahala": 1611,
      "molefi": 1612,
      "au": 1613,
      "botlokotsebe": 1614,
      "##jalefa": 1615,
      "kamora": 1616,
      "lwa": 1617,
      "ntlo": 1618,
      "##tiso": 1619,
      "lok": 1620,
      "fetoha": 1621,
      "bofu": 1622,
      "##nyenyane": 1623,
      "##tjhere": 1624,
      "##nke": 1625,
      "tshu": 1626,
      "dinaha": 1627,
      "amang": 1628,
      "bono": 1629,
      "hola": 1630,
      "##loko": 1631,
      "##etsa": 1632,
      "##kwang": 1633,
      "esita": 1634,
      "hare": 1635,
      "ketsahalo": 1636,
      "##tata": 1637,
      "porofe": 1638,
      "babatsehang": 1639,
      "pi": 1640,
      "thothokiso": 1641,
      "phethahatsa": 1642,
      "kenyelletsa": 1643,
      "##tisa": 1644,
      "iphu": 1645,
      "melawana": 1646,
      "##pano": 1647,
      "hlahloba": 1648,
      "##ere": 1649,
      "diba": 1650,
      "##bong": 1651,
      "simo": 1652,
      "##llwang": 1653,
      "kgutshwane": 1654,
      "puso": 1655,
      "##qheku": 1656,
      "akaretsang": 1657,
      "##nteng": 1658,
      "##hello": 1659,
      "##kwanyana": 1660,
      "##lile": 1661,
      "pampi": 1662,
      "ntsha": 1663,
      "lenyalo": 1664,
      "sera": 1665,
      "melemo": 1666,
      "monga": 1667,
      "hlahiswa": 1668,
      "dithuso": 1669,
      "kgatello": 1670,
      "kele": 1671,
      "##metseng": 1672,
      "tlhaloso": 1673,
      "fetola": 1674,
      "##shena": 1675,
      "18": 1676,
      "##nng": 1677,
      "leshome": 1678,
      "dipakeng": 1679,
      "tlamehile": 1680,
      "30": 1681,
      "##co": 1682,
      "##ze": 1683,
      "selele": 1684,
      "boma": 1685,
      "mabedi": 1686,
      "##nyehelo": 1687,
      "qetelo": 1688,
      "##rekere": 1689,
      "indasteri": 1690,
      "hana": 1691,
      "maano": 1692,
      "##welo": 1693,
      "ruta": 1694,
      "mengata": 1695,
      "masimong": 1696,
      "ditsi": 1697,
      "neha": 1698,
      "##tlisiso": 1699,
      "##kgabane": 1700,
      "fapana": 1701,
      "hlwe": 1702,
      "moleng": 1703,
      "kenngwa": 1704,
      "pale": 1705,
      "bodulo": 1706,
      "ikemise": 1707,
      "##pong": 1708,
      "tshepa": 1709,
      "porae": 1710,
      "fosa": 1711,
      "metjhi": 1712,
      "entseng": 1713,
      "athe": 1714,
      "phahello": 1715,
      "diteka": 1716,
      "dikamano": 1717,
      "tlhokeho": 1718,
      "##lletsa": 1719,
      "ekasita": 1720,
      "potlako": 1721,
      "##tjwa": 1722,
      "nepahetse": 1723,
      "phihlello": 1724,
      "afe": 1725,
      "ete": 1726,
      "iku": 1727,
      "##hisa": 1728,
      "molaong": 1729,
      "##al": 1730,
      "setifikeiti": 1731,
      "##onal": 1732,
      "##pedi": 1733,
      "##tile": 1734,
      "leqepheng": 1735,
      "##llwe": 1736,
      "matsatsing": 1737,
      "madi": 1738,
      "##sae": 1739,
      "##ili": 1740,
      "moho": 1741,
      "##fani": 1742,
      "hlahang": 1743,
      "lekotswe": 1744,
      "tlatsetso": 1745,
      "dipuisano": 1746,
      "##kha": 1747,
      "bote": 1748,
      "##tjhu": 1749,
      "tabeng": 1750,
      "merafong": 1751,
      "mohlomong": 1752,
      "reretsweng": 1753,
      "boletsweng": 1754,
      "kgethe": 1755,
      "projeke": 1756,
      "boitsebiso": 1757,
      "selelekela": 1758,
      "##shwa": 1759,
      "ikamahanya": 1760,
      "mpa": 1761,
      "##ntse": 1762,
      "##helwa": 1763,
      "hlako": 1764,
      "dikomiti": 1765,
      "##shene": 1766,
      "wona": 1767,
      "##phihle": 1768,
      "sepolesa": 1769,
      "nakwana": 1770,
      "##sale": 1771,
      "##niki": 1772,
      "hlahella": 1773,
      "ketso": 1774,
      "hlokolo": 1775,
      "tefo": 1776,
      "lefatsheng": 1777,
      "leihlo": 1778,
      "fele": 1779,
      "ga": 1780,
      "ipo": 1781,
      "##nsi": 1782,
      "##uwang": 1783,
      "ditshenyehelo": 1784,
      "meralo": 1785,
      "mabokelle": 1786,
      "tshekatshe": 1787,
      "ditekanyetso": 1788,
      "ipa": 1789,
      "##nne": 1790,
      "##etsi": 1791,
      "##puo": 1792,
      "lema": 1793,
      "kaho": 1794,
      "basebeletsi": 1795,
      "thabo": 1796,
      "diketso": 1797,
      "khampani": 1798,
      "pela": 1799,
      "tsamaela": 1800,
      "kgutl": 1801,
      "eso": 1802,
      "##fisa": 1803,
      "moi": 1804,
      "keke": 1805,
      "ruri": 1806,
      "##tja": 1807,
      "hloleha": 1808,
      "behwa": 1809,
      "tshekatsheko": 1810,
      "##tsha": 1811,
      "setshwantsho": 1812,
      "##hlobo": 1813,
      "kgethollo": 1814,
      "hiv": 1815,
      "rarolla": 1816,
      "##rense": 1817,
      "##nomi": 1818,
      "theha": 1819,
      "monate": 1820,
      "pulaim": 1821,
      "pulaimvula": 1822,
      "otlolo": 1823,
      "##fapa": 1824,
      "boiphihle": 1825,
      "sebedisang": 1826,
      "tshwanelo": 1827,
      "buisana": 1828,
      "ilo": 1829,
      "sehla": 1830,
      "kgodisang": 1831,
      "dikgwedi": 1832,
      "##hemi": 1833,
      "haka": 1834,
      "sebetse": 1835,
      "anane": 1836,
      "kgothale": 1837,
      "tlwaelo": 1838,
      "ofising": 1839,
      "dibu": 1840,
      "bare": 1841,
      "moputso": 1842,
      "sesebediswa": 1843,
      "##bana": 1844,
      "ekasitana": 1845,
      "thupelo": 1846,
      "sehloohong": 1847,
      "tlhophiso": 1848,
      "gra": 1849,
      "##swe": 1850,
      "##moholo": 1851,
      "bathong": 1852,
      "pepe": 1853,
      "makala": 1854,
      "mongobo": 1855,
      "itshetlehile": 1856,
      "14": 1857,
      "##nyolo": 1858,
      "##tional": 1859,
      "seka": 1860,
      "sepe": 1861,
      "fane": 1862,
      "##isetswa": 1863,
      "qeta": 1864,
      "kenyelletswa": 1865,
      "baemedi": 1866,
      "nkuwa": 1867,
      "ebang": 1868,
      "##tume": 1869,
      "##tabelo": 1870,
      "##fetsa": 1871,
      "##riki": 1872,
      "##lwetse": 1873,
      "bophelong": 1874,
      "fapafapa": 1875,
      "##jwale": 1876,
      "ditheko": 1877,
      "ikopa": 1878,
      "##lisi": 1879,
      "##st": 1880,
      "mopele": 1881,
      "sejo": 1882,
      "##hilwe": 1883,
      "bahlanka": 1884,
      "motshwa": 1885,
      "semela": 1886,
      "kelo": 1887,
      "kgatha": 1888,
      "profe": 1889,
      "polasi": 1890,
      "##ci": 1891,
      "mamela": 1892,
      "kenang": 1893,
      "##kerasi": 1894,
      "fumanwa": 1895,
      "kgonang": 1896,
      "##nseng": 1897,
      "lebatowa": 1898,
      "##ntoro": 1899,
      "##mana": 1900,
      "##sang": 1901,
      "##hlano": 1902,
      "tshwarwa": 1903,
      "sitwa": 1904,
      "manyolo": 1905,
      "boiphihlelo": 1906,
      "tsw": 1907,
      "laka": 1908,
      "boloke": 1909,
      "hlokahalang": 1910,
      "nwa": 1911,
      "##ou": 1912,
      "mafe": 1913,
      "utlwahalang": 1914,
      "ye": 1915,
      "diho": 1916,
      "##tok": 1917,
      "##nyi": 1918,
      "pheta": 1919,
      "phepelo": 1920,
      "nyala": 1921,
      "##nngwe": 1922,
      "##rg": 1923,
      "kantle": 1924,
      "##bello": 1925,
      "metheo": 1926,
      "mmedi": 1927,
      "##buti": 1928,
      "phomo": 1929,
      "##rti": 1930,
      "sewelo": 1931,
      "##setulo": 1932,
      "hlokolosi": 1933,
      "sejothollo": 1934,
      "letlo": 1935,
      "bola": 1936,
      "lang": 1937,
      "##tsetsa": 1938,
      "kgafetsa": 1939,
      "diteko": 1940,
      "kamoo": 1941,
      "lehlakore": 1942,
      "lehlakoreng": 1943,
      "bonono": 1944,
      "16": 1945,
      "##ane": 1946,
      "dio": 1947,
      "mohopolo": 1948,
      "motswalle": 1949,
      "bosiu": 1950,
      "dinaheng": 1951,
      "moru": 1952,
      "##ulasetulo": 1953,
      "bileng": 1954,
      "##sumetso": 1955,
      "pampiri": 1956,
      "##hl": 1957,
      "##hatsa": 1958,
      "setha": 1959,
      "boke": 1960,
      "bofe": 1961,
      "metse": 1962,
      "tlaleho": 1963,
      "hlahla": 1964,
      "##kgeo": 1965,
      "lefapheng": 1966,
      "nepahalo": 1967,
      "supa": 1968,
      "##morao": 1969,
      "sekaseka": 1970,
      "tshusumetso": 1971,
      "##khale": 1972,
      "##dis": 1973,
      "##ry": 1974,
      "dise": 1975,
      "man": 1976,
      "realo": 1977,
      "##phetso": 1978,
      "##lletswe": 1979,
      "heno": 1980,
      "kenyeletswa": 1981,
      "ikutlwa": 1982,
      "sepetlele": 1983,
      "ntlheng": 1984,
      "##kthara": 1985,
      "boka": 1986,
      "mee": 1987,
      "dipolo": 1988,
      "dipalo": 1989,
      "qetela": 1990,
      "##jwe": 1991,
      "##cle": 1992,
      "##teka": 1993,
      "lokelwa": 1994,
      "##nteraka": 1995,
      "kopana": 1996,
      "aubuti": 1997,
      "##hemikhale": 1998,
      "kelohloko": 1999,
      "##rvi": 2000,
      "mosebeletsi": 2001,
      "thusang": 2002,
      "kwano": 2003,
      "totoba": 2004,
      "kalafo": 2005,
      "ema": 2006,
      "iphe": 2007,
      "hokae": 2008,
      "maa": 2009,
      "##tlela": 2010,
      "tsheletseng": 2011,
      "tlhe": 2012,
      "hlalosi": 2013,
      "demokerasi": 2014,
      "motle": 2015,
      "bobo": 2016,
      "##hlahisi": 2017,
      "##rvice": 2018,
      "##bella": 2019,
      "tshepo": 2020,
      "teko": 2021,
      "ditabatabelo": 2022,
      "2008": 2023,
      "laolwa": 2024,
      "puisano": 2025,
      "nyane": 2026,
      "ditshi": 2027,
      "beng": 2028,
      "kwana": 2029,
      "##mpho": 2030,
      "##ss": 2031,
      "basotho": 2032,
      "##betso": 2033,
      "##teko": 2034,
      "lekala": 2035,
      "dumellana": 2036,
      "ikonomi": 2037,
      "amohelehileng": 2038,
      "bahlahisi": 2039,
      "sedi": 2040,
      "seso": 2041,
      "botsi": 2042,
      "mapolesa": 2043,
      "##fatswa": 2044,
      "etsahalang": 2045,
      "ngodisitsweng": 2046,
      "##phiri": 2047,
      "dire": 2048,
      "sele": 2049,
      "maoto": 2050,
      "phetho": 2051,
      "dipatlisiso": 2052,
      "hlwahlwa": 2053,
      "ikara": 2054,
      "kgi": 2055,
      "##isitseng": 2056,
      "##kgetlo": 2057,
      "tharollo": 2058,
      "polasing": 2059,
      "kwetl": 2060,
      "mmi": 2061,
      "##risano": 2062,
      "hole": 2063,
      "dimi": 2064,
      "malapa": 2065,
      "##ditseng": 2066,
      "metswalle": 2067,
      "sebedisitse": 2068,
      "nyenyane": 2069,
      "ntwa": 2070,
      "##nti": 2071,
      "##ll": 2072,
      "##rd": 2073,
      "banka": 2074,
      "hate": 2075,
      "##poro": 2076,
      "##tlwe": 2077,
      "tahle": 2078,
      "bitswa": 2079,
      "dikha": 2080,
      "nto": 2081,
      "yaba": 2082,
      "phedisano": 2083,
      "romelwa": 2084,
      "ca": 2085,
      "da": 2086,
      "##ung": 2087,
      "motshe": 2088,
      "service": 2089,
      "bobe": 2090,
      "tshenyo": 2091,
      "##fete": 2092,
      "hlola": 2093,
      "tje": 2094,
      "bontshi": 2095,
      "mahlale": 2096,
      "dikgwebo": 2097,
      "tsietsi": 2098,
      "mose": 2099,
      "momaha": 2100,
      "##ist": 2101,
      "##kgolo": 2102,
      "thehwa": 2103,
      "hantlentle": 2104,
      "bofuma": 2105,
      "##ang": 2106,
      "molomo": 2107,
      "ntlafatso": 2108,
      "lebelletsweng": 2109,
      "tsepamisa": 2110,
      "bohlale": 2111,
      "ntatae": 2112,
      "yuni": 2113,
      "##biswa": 2114,
      "lef": 2115,
      "ditlwa": 2116,
      "nalane": 2117,
      "nepo": 2118,
      "phelang": 2119,
      "mmaraka": 2120,
      "qetella": 2121,
      "##ty": 2122,
      "ditume": 2123,
      "##tsane": 2124,
      "tshwana": 2125,
      "##kolohi": 2126,
      "radi": 2127,
      "##hwebi": 2128,
      "diforomo": 2129,
      "khomishene": 2130,
      "bareki": 2131,
      "national": 2132,
      "loko": 2133,
      "bolelang": 2134,
      "bolokolohi": 2135,
      "hampe": 2136,
      "hlahellang": 2137,
      "modulasetulo": 2138,
      "poraefete": 2139,
      "##ilo": 2140,
      "##rwe": 2141,
      "buuwang": 2142,
      "supang": 2143,
      "nyewe": 2144,
      "molemong": 2145,
      "diprojeke": 2146,
      "tsepam": 2147,
      "dipolotiki": 2148,
      "##mpo": 2149,
      "motso": 2150,
      "motseng": 2151,
      "mahala": 2152,
      "ketsa": 2153,
      "ditaelo": 2154,
      "##kefetso": 2155,
      "lla": 2156,
      "mophe": 2157,
      "##rei": 2158,
      "mehleng": 2159,
      "tlolo": 2160,
      "susume": 2161,
      "dikhemikhale": 2162,
      "ditlwaelo": 2163,
      "##frika": 2164,
      "##pisa": 2165,
      "dihla": 2166,
      "mofe": 2167,
      "mari": 2168,
      "##kodi": 2169,
      "##temente": 2170,
      "13": 2171,
      "eseng": 2172,
      "fre": 2173,
      "##an": 2174,
      "mafisa": 2175,
      "rekisa": 2176,
      "bolella": 2177,
      "tshoha": 2178,
      "porofense": 2179,
      "##twang": 2180,
      "##tsholo": 2181,
      "hong": 2182,
      "bokae": 2183,
      "hlano": 2184,
      "##thao": 2185,
      "fanwa": 2186,
      "tshwaetso": 2187,
      "tahlehelo": 2188,
      "##mpha": 2189,
      "##tsu": 2190,
      "sebeletsa": 2191,
      "##liki": 2192,
      "diprovense": 2193,
      "hakaalo": 2194,
      "aha": 2195,
      "##twe": 2196,
      "##hlobi": 2197,
      "##pela": 2198,
      "butle": 2199
    }
  }
}