[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
}
£
©
°
±
·
º
¼
½
##a
##t
##n
##g
##e
##h
##b
##o
##l
##i
##k
##j
##m
##w
##f
##y
##d
##r
##s
##c
##p
##u
##1
##2
##v
##q
##0
##5
##4
##z
##3
##8
##6
##7
##x
##9
##º
##°
##½
##ng
##ts
##la
ho
le
##le
##lo
ts
ka
di
ba
##ha
##na
##wa
ya
##he
mo
se
bo
##ho
ha
##is
##eng
##be
ma
ke
##ka
tse
##re
##pa
##ba
tsa
##tsa
##ko
##me
##mo
##ne
##we
##tso
##te
##ta
##di
##ma
##ke
##tho
##se
wa
##ra
sa
kg
la
na
##kg
me
hore
##tse
##to
##tsi
tla
##ro
##ny
##no
##isa
##tla
##bo
##ele
##lwa
re
##tj
##ona
##hi
##po
##hu
##hlo
##tle
##iso
kapa
##hwa
mme
##sa
##fa
tshe
##pe
sebe
##hla
fe
##fe
ne
##leng
##so
##weng
##tl
jwa
##tseng
hlo
##sebe
hla
##tha
##ti
##hle
ko
##lla
##tshe
##tjha
##tswa
##ri
##nts
##phe
ng
lo
##holo
##llo
kgo
##sebetsi
##tlo
fa
te
##nya
tl
etsa
##keng
##lang
po
hae
##lao
ena
phe
##kgo
bona
tshebe
##nye
##si
sebed
##neng
##isi
jwalo
##pi
eo
tshwa
ta
##iswa
##uo
be
##the
loke
pa
nako
tj
##kga
##ki
fu
thu
##bi
boi
dip
batho
##ela
moo
kga
##ise
##lle
##tsweng
##fu
pele
##emo
##hele
molao
##tswe
##ata
din
##letso
##hang
##ni
##pha
##tlha
##lemo
##mi
teng
##tjhaba
##fo
##thu
haholo
##kwa
hao
mosebetsi
leng
##ngwe
##ena
##ya
##bu
tha
mong
bakeng
bu
pha
fuma
motho
##helete
fi
##ume
##mu
##kolo
mora
ngo
the
tlha
nngwe
setjhaba
lokela
maba
to
##tshwa
##tsang
naha
##ku
yona
feela
dita
pe
puo
tsela
##mpa
sebedisa
##muso
bole
late
##rolo
fo
##pele
##kgwa
tsama
##rwa
##rika
##lwe
tlo
##kge
##nang
maemo
##olo
##lelo
lefa
##li
##ohle
##wana
##moho
dintlha
##hiso
mmuso
empa
ntle
tswa
af
tshwane
lena
ona
##hileng
ile
kge
sebo
##ntswe
ditaba
ra
seng
bohlo
##baka
tshebetso
qe
##ntle
##kaha
##diso
##hela
##nte
leka
rona
borwa
##mela
##ula
karolo
sehlo
bonts
##phelo
mma
nang
##hoko
tseo
bi
afrika
mai
mohla
hoba
dipo
##00
kopa
fn
hodi
##jo
mabapi
ntshe
sena
bophelo
ntse
bang
tsona
neng
fihle
ditshe
kopo
fapa
mona
tjhelete
ding
##qo
##hala
matla
##oho
tshehe
##kgatlo
batla
lekgo
sebetsa
##fi
hlah
phetha
bohlokwa
##tsatsi
ti
mokgwa
##disa
ditj
##fatsa
hape
si
tlhahiso
jwale
##theo
tsohle
nna
tsena
tswe
##nete
dijo
kgwe
##hwe
mmoho
##nse
##wang
hantle
dite
mobu
no
##futa
##lweng
itseng
##tu
hona
seo
##bang
hloko
bana
bokgo
selemo
taba
feta
mang
tshebediso
dipho
##tlwa
ro
##hile
fana
qa
##nyane
hlalo
bokgoni
tema
dika
ditshebe
##bitso
##tlw
##hetseng
##helo
efe
hloka
lekgotla
##llwa
diko
##thollo
dike
##belo
bopa
##peho
fumana
##ding
##llang
ditshebeletso
mesebetsi
dipa
nakong
##ve
##neo
##halo
dume
etswa
##ru
sebediswa
##tlwis
##teng
##je
ditho
bontsha
ku
thusa
fapaneng
##pu
##reng
##thata
##thuti
nehela
ditjhelete
yena
hang
kgona
ntshetso
nepa
ngwana
baa
##polo
##lemi
ngata
amo
nka
sehlooho
bon
##ano
##meng
tseba
qete
tlame
ntshetsopele
##sadi
boemo
pro
##mane
hodimo
hloke
ofe
##du
latela
##isetso
dito
thuto
tho
##heng
kgu
##sebed
200
bong
sephe
19
##ithuti
bopaki
##nd
##beng
lebitso
ditl
bolo
hara
feto
foko
dipuo
botle
wena
##nong
##nyana
ja
##long
##nka
##kutlo
kgotso
##letsa
##ja
jwang
maikutlo
##nna
dilemo
haeba
ana
tle
dintho
diphoso
##bedi
she
tshi
diphe
##hlodi
oo
##hopolo
tsamaiso
##mong
kgolo
kgwebo
tshebeletso
moralo
##nwa
##aka
letsatsi
ngola
##kara
ara
##kelo
basebetsi
##keho
##kem
tshwanetse
##kare
bolela
lefapha
mantswe
metsi
##ye
dina
mola
lona
##xt
hobane
##moro
motheo
taolo
txt
ru
##melo
leko
baka
more
##ns
tume
ntho
qo
boholo
ama
bohle
phaha
hlalosa
##bisa
nnete
teka
##kiso
he
ikge
dijothollo
##lesa
mokgatlo
sebopeho
##kisa
##pelo
ithu
##nyele
##qe
hlahisa
su
eng
##elo
##twa
mekgatlo
##kase
##nyetso
##leha
##bela
thabang
tloha
kena
leano
nomoro
sebolelo
##fela
##hato
pho
bua
lao
mofuta
sebaka
##lwang
##mente
mehopolo
##bile
phethaha
kgotha
ntla
##sebediswa
thuso
fumane
##bakeng
dipe
etsang
kenyele
so
##hlah
##nyetla
tlhoko
##medi
##ofela
##lele
kaofela
tjhe
lefatshe
leo
kgone
dipotso
nta
tlasa
eba
##tshwao
sona
setho
leha
lebe
moqo
tlho
utlwa
20
##miti
ham
palo
##peng
nete
hoo
##qa
##ngwa
lebaka
latelang
lenaneo
tlameha
mana
tjena
pala
##seding
tlase
lokelang
pu
fihlela
bala
temo
mekgwa
nya
sekolo
ithuta
sepheo
motla
##isitsweng
##ntsho
##halang
##leseding
tsebo
dithu
tlhahisoleseding
##she
fet
moqoqo
bile
##ile
bao
##jwa
##isano
##kemisetso
mehlodi
thi
hodima
eka
ileng
tshire
##kahano
balemi
pedi
##kgetho
tshebetsong
meng
matsatsi
##tileng
##biso
ao
dibo
kha
##isitswe
potso
nye
##nolo
leba
mathata
molemo
kenye
nepahetseng
boe
masi
##maha
##karabelo
mera
##iti
##one
kenya
mehla
baithuti
dife
##tsoho
ntjha
##putso
mefuta
##pola
kho
lekaneng
eke
##tsahalo
baahi
##tlwisiso
mahla
##nyo
polo
##kgwe
kotsi
seta
##romo
morao
matshwao
dula
tlwa
kutlwisiso
du
##koloho
maikemisetso
utlwis
fihla
##tona
lehla
##sotho
of
##lwana
##on
##isitse
ebe
##lapa
mosebetsing
##tleng
qala
##hola
hlokehang
##de
disebediswa
mohlala
201
moko
##kileng
ntlha
kae
sheba
##hlahiswa
##tswang
hammoho
moele
st
##ishe
rata
hlwa
kgokahano
araba
maha
kenyelle
##tswadi
dihlo
sea
dikgo
en
etse
nts
##hetse
fetileng
ditlhoko
##fatsang
tswela
netefatsa
qeto
mabaka
##pheng
##disano
tshehetso
kamo
botjha
##ntsweng
kang
boikarabelo
##swa
##ph
lese
tharo
palamente
yohle
peo
##komane
dumella
phu
lefe
##tara
##llong
motlakase
latelwa
melao
batjha
##llano
tswang
##ana
lefu
tlang
itshe
##thi
mosadi
monna
bopi
bula
##hale
##ditse
hangata
tlhokomelo
phahameng
hlahlo
kgetho
##tswana
kara
basadi
mofu
##tlala
tsho
bonnete
dithe
dipro
##vense
##kane
##nda
dik
lengolo
nehelana
mela
dipolelo
ditse
##ditsweng
##ruo
maka
tsebe
##dimo
mokga
moelelo
##nngwa
##tsama
sebetsang
tele
199
dibaka
setjha
mafa
##kgu
##sing
tshehetsa
maemong
##isang
pakeng
kgale
bontshang
seabo
dinye
hlokaha
kwa
##padi
mananeo
##hihle
mongo
sehlopha
mehato
##hloko
tshireletso
faele
potla
tsamaya
tshwe
10
dikgwe
##ms
##uwa
mohlahlo
##ce
##kela
hlahe
2010
ge
pula
##thileng
fihlella
boemong
rome
kgahla
##isisa
##bane
letho
dikarolo
##tjhe
##jeno
bae
##fatso
morero
##yo
letona
tso
batlang
kajeno
sebediswang
polokeho
##sho
telele
##letsi
bora
##rato
##folo
##toho
tikoloho
dinyewe
isa
mole
haellang
tjha
##isetsa
ame
##alo
##ello
##rasi
molemi
lapeng
hlokomela
setaele
tekanyetso
foromo
baba
##karetso
tsi
##ledi
bobedi
##sita
ntshetsa
ike
makgo
dipehelo
ika
boleng
bothata
beha
ntate
##misa
setso
poone
kgwedi
itshetle
hi
##loso
iko
dira
##raka
moa
ebile
ditokelo
##reke
##tong
kgetha
##mano
phatlala
sebakeng
##kile
hle
##ste
##pho
lelapa
##kae
we
##th
monyetla
##polesa
loketseng
pelo
kgotsofatsang
boima
ditema
polelo
hobaneng
ikgethileng
kakaretso
batswadi
##buwa
tokelo
setjhabeng
##tlolo
ditje
phethahatso
botho
habo
##ntsha
dits
moe
tsepa
##nela
hloph
##iswang
ditlho
##lopele
ngaka
tumello
##vi
lesedi
25
lebo
lentswe
matlo
tshware
etsahala
##jeke
nke
##tswalle
hlokang
tshehetsang
##rofe
eme
ele
moithuti
##lu
pola
motse
##tlalo
komiti
##thokiso
thata
thepa
ofisi
karo
##tsana
utlwisisa
ditlha
moruo
##tshwaro
karabo
##lela
##mang
##tlele
##thang
kolo
diketsahalo
##ola
ntlafatsa
##resi
##tela
boitshwaro
masimo
gems
dia
boiqa
boiqapelo
##ca
qetellong
bohla
matsoho
toka
##kahare
lekola
moha
boo
tata
##reside
palesa
##thwa
selemong
##kelle
naheng
dikahare
boha
bohloko
##tulo
dimela
etswang
fokolang
##ishene
moya
##pala
##qhe
akare
##seng
11
##tleho
##sebeletsi
metso
bongaka
dinako
ntseng
nku
dikolo
##residente
hopola
##nt
lekgetho
amanang
fatshe
co
dibopeho
mane
mohlahlobuwa
mabitso
##kana
bongata
aro
##ileng
lerato
##leho
hau
hlokome
lokisa
ngod
go
##laodi
tlhaho
etswe
thoko
##ge
menyetla
lehlako
##id
dikga
dibakeng
tlatse
bangata
laola
##phu
##tion
amohe
amohela
botlalo
tshwanang
merafo
haufi
12
je
boela
hlooho
koro
boloka
##tolo
mmase
mahareng
##oto
mere
romela
sefe
##ofolo
##piso
mahola
##ditswe
enwa
jwaloka
nehelano
mod
mohlo
bonolo
##tshwane
ikgethang
tlwaele
hlokeha
keng
tshwanetseng
##tere
hlaha
molaotheo
kenyeletsa
amohele
mokopi
##shome
##hlwa
##laya
sefa
za
##pole
sebedise
merero
mpe
hokaha
##letseng
##iswe
mabo
rej
##tshwantsho
##mmuso
##sume
tshwara
sire
mobung
boetse
sesotho
##pang
tshwanela
##su
##nyetsa
provense
mmo
lemo
##hilweng
tlotlo
##dima
phela
ee
entswe
##tjhi
mohlanka
lebisa
semmuso
mahlo
rere
hlakileng
ite
tekolo
tlhahisong
##rm
bale
phethe
##riana
##lletsweng
kopane
fokotsa
lee
ela
##lane
mmalwa
sekga
fela
theko
dilemong
sehalo
ngotsweng
##uni
phethahetseng
batsi
nahana
bolelele
dihlopha
##lae
##hedi
diphetoho
##nwang
banna
hlom
kopano
dikeledi
kgahlanong
##hadi
mafapha
gov
##in
##ngo
##tapele
03
##mora
boitse
kwe
diphu
##fike
tumellano
atle
##bolelo
##phara
lenane
tlotlontswe
##phiso
##lomo
mop
ditokomane
leqe
##mohedi
tshwae
dikopo
sehlahiswa
kene
##lletse
##kwana
tsamaisa
tswelopele
##fikeiti
mafu
##tsehang
##forika
diphoofolo
##tsamaisi
##rata
difo
##bileng
sekolong
ditsela
dihlahiswa
bahla
reng
mase
##tlheng
##lefa
diphetho
fetang
dithuto
entsweng
##tsong
kgate
fetisisa
sekgahla
##ji
##mpi
##molao
tsheka
karolong
##rs
##nwe
lenya
##rae
##hiri
##fatsi
haholoholo
mopresidente
dino
sae
sephetho
lebato
kere
mmele
tshebedisano
dipapadi
tekano
mmasebolelo
##bala
ditla
dipha
##nweng
mara
meriana
sebele
##tiki
amehang
seke
ngodiso
fuwa
phaello
000
##shwe
kaha
moholo
bonahala
##disang
ditjeo
ri
bone
demo
phihle
bodu
tsebiso
lae
toto
molato
tsha
motjha
##tsebe
##toro
##lli
raro
ins
bolaodi
mame
##mpani
phethahala
die
fanang
katleho
dumela
tataiso
15
hohle
diqe
##koto
##fello
##thara
##sha
batle
mohato
sekase
rejise
##tsho
dikgetho
matjhaba
##tloko
##lletseng
bili
lekgotleng
inda
hoja
theo
baamohedi
lehae
khom
diratswana
##nu
entse
mongodi
in
##kwe
2009
thibela
##letse
moke
dipu
buisa
bopilweng
tsebisa
tiisa
ikamaha
sete
ditha
bophara
kuno
lei
tlisa
jala
fumaneha
ditlhokeho
tlwaelehileng
ikem
mekga
de
##mme
seleha
sebedisitswe
rejisetara
aforika
nne
tu
##nta
##im
letsoho
##kefe
meno
##kgethe
karolwana
selehae
##hong
##bele
bopilwe
makgotla
##tlokotsebe
cb
ohle
##nrm
##hisi
##ilweng
##kisi
senye
tlatsa
matlafatsa
hlwaya
koloi
cbnrm
bonyane
dikotsi
ntata
##isiso
reka
mangata
morena
hlaola
diphuputso
dibe
lahle
##hlolo
##tifikeiti
sebetsana
jo
##dile
##siu
kgao
seboka
eketsa
##hleng
taelo
mala
masa
##tlebo
tokomane
mangolo
##sebedisi
kgothaletsa
eketse
##steri
diqeto
##vula
kala
botsa
hlokahala
molefi
au
botlokotsebe
##jalefa
kamora
lwa
ntlo
##tiso
lok
fetoha
bofu
##nyenyane
##tjhere
##nke
tshu
dinaha
amang
bono
hola
##loko
##etsa
##kwang
esita
hare
ketsahalo
##tata
porofe
babatsehang
pi
thothokiso
phethahatsa
kenyelletsa
##tisa
iphu
melawana
##pano
hlahloba
##ere
diba
##bong
simo
##llwang
kgutshwane
puso
##qheku
akaretsang
##nteng
##hello
##kwanyana
##lile
pampi
ntsha
lenyalo
sera
melemo
monga
hlahiswa
dithuso
kgatello
kele
##metseng
tlhaloso
fetola
##shena
18
##nng
leshome
dipakeng
tlamehile
30
##co
##ze
selele
boma
mabedi
##nyehelo
qetelo
##rekere
indasteri
hana
maano
##welo
ruta
mengata
masimong
ditsi
neha
##tlisiso
##kgabane
fapana
hlwe
moleng
kenngwa
pale
bodulo
ikemise
##pong
tshepa
porae
fosa
metjhi
entseng
athe
phahello
diteka
dikamano
tlhokeho
##lletsa
ekasita
potlako
##tjwa
nepahetse
phihlello
afe
ete
iku
##hisa
molaong
##al
setifikeiti
##onal
##pedi
##tile
leqepheng
##llwe
matsatsing
madi
##sae
##ili
moho
##fani
hlahang
lekotswe
tlatsetso
dipuisano
##kha
bote
##tjhu
tabeng
merafong
mohlomong
reretsweng
boletsweng
kgethe
projeke
boitsebiso
selelekela
##shwa
ikamahanya
mpa
##ntse
##helwa
hlako
dikomiti
##shene
wona
##phihle
sepolesa
nakwana
##sale
##niki
hlahella
ketso
hlokolo
tefo
lefatsheng
leihlo
fele
ga
ipo
##nsi
##uwang
ditshenyehelo
meralo
mabokelle
tshekatshe
ditekanyetso
ipa
##nne
##etsi
##puo
lema
kaho
basebeletsi
thabo
diketso
khampani
pela
tsamaela
kgutl
eso
##fisa
moi
keke
ruri
##tja
hloleha
behwa
tshekatsheko
##tsha
setshwantsho
##hlobo
kgethollo
hiv
rarolla
##rense
##nomi
theha
monate
pulaim
pulaimvula
otlolo
##fapa
boiphihle
sebedisang
tshwanelo
buisana
ilo
sehla
kgodisang
dikgwedi
##hemi
haka
sebetse
anane
kgothale
tlwaelo
ofising
dibu
bare
moputso
sesebediswa
##bana
ekasitana
thupelo
sehloohong
tlhophiso
gra
##swe
##moholo
bathong
pepe
makala
mongobo
itshetlehile
14
##nyolo
##tional
seka
sepe
fane
##isetswa
qeta
kenyelletswa
baemedi
nkuwa
ebang
##tume
##tabelo
##fetsa
##riki
##lwetse
bophelong
fapafapa
##jwale
ditheko
ikopa
##lisi
##st
mopele
sejo
##hilwe
bahlanka
motshwa
semela
kelo
kgatha
profe
polasi
##ci
mamela
kenang
##kerasi
fumanwa
kgonang
##nseng
lebatowa
##ntoro
##mana
##sang
##hlano
tshwarwa
sitwa
manyolo
boiphihlelo
tsw
laka
boloke
hlokahalang
nwa
##ou
mafe
utlwahalang
ye
diho
##tok
##nyi
pheta
phepelo
nyala
##nngwe
##rg
kantle
##bello
metheo
mmedi
##buti
phomo
##rti
sewelo
##setulo
hlokolosi
sejothollo
letlo
bola
lang
##tsetsa
kgafetsa
diteko
kamoo
lehlakore
lehlakoreng
bonono
16
##ane
dio
mohopolo
motswalle
bosiu
dinaheng
moru
##ulasetulo
bileng
##sumetso
pampiri
##hl
##hatsa
setha
boke
bofe
metse
tlaleho
hlahla
##kgeo
lefapheng
nepahalo
supa
##morao
sekaseka
tshusumetso
##khale
##dis
##ry
dise
man
realo
##phetso
##lletswe
heno
kenyeletswa
ikutlwa
sepetlele
ntlheng
##kthara
boka
mee
dipolo
dipalo
qetela
##jwe
##cle
##teka
lokelwa
##nteraka
kopana
aubuti
##hemikhale
kelohloko
##rvi
mosebeletsi
thusang
kwano
totoba
kalafo
ema
iphe
hokae
maa
##tlela
tsheletseng
tlhe
hlalosi
demokerasi
motle
bobo
##hlahisi
##rvice
##bella
tshepo
teko
ditabatabelo
2008
laolwa
puisano
nyane
ditshi
beng
kwana
##mpho
##ss
basotho
##betso
##teko
lekala
dumellana
ikonomi
amohelehileng
bahlahisi
sedi
seso
botsi
mapolesa
##fatswa
etsahalang
ngodisitsweng
##phiri
dire
sele
maoto
phetho
dipatlisiso
hlwahlwa
ikara
kgi
##isitseng
##kgetlo
tharollo
polasing
kwetl
mmi
##risano
hole
dimi
malapa
##ditseng
metswalle
sebedisitse
nyenyane
ntwa
##nti
##ll
##rd
banka
hate
##poro
##tlwe
tahle
bitswa
dikha
nto
yaba
phedisano
romelwa
ca
da
##ung
motshe
service
bobe
tshenyo
##fete
hlola
tje
bontshi
mahlale
dikgwebo
tsietsi
mose
momaha
##ist
##kgolo
thehwa
hantlentle
bofuma
##ang
molomo
ntlafatso
lebelletsweng
tsepamisa
bohlale
ntatae
yuni
##biswa
lef
ditlwa
nalane
nepo
phelang
mmaraka
qetella
##ty
ditume
##tsane
tshwana
##kolohi
radi
##hwebi
diforomo
khomishene
bareki
national
loko
bolelang
bolokolohi
hampe
hlahellang
modulasetulo
poraefete
##ilo
##rwe
buuwang
supang
nyewe
molemong
diprojeke
tsepam
dipolotiki
##mpo
motso
motseng
mahala
ketsa
ditaelo
##kefetso
lla
mophe
##rei
mehleng
tlolo
susume
dikhemikhale
ditlwaelo
##frika
##pisa
dihla
mofe
mari
##kodi
##temente
13
eseng
fre
##an
mafisa
rekisa
bolella
tshoha
porofense
##twang
##tsholo
hong
bokae
hlano
##thao
fanwa
tshwaetso
tahlehelo
##mpha
##tsu
sebeletsa
##liki
diprovense
hakaalo
aha
##twe
##hlobi
##pela
butle
